<pad>	0
<unk>	0
<s>	0
</s>	0
[SEP]	0
[CLS]	0
[MASK]	0
▁	-1.63517
.	-2.78517
이	-3.88206
가	-4.25696
지	-4.4507
을	-4.49854
요	-4.51444
는	-4.52449
고	-4.73136
어	-4.79204
도	-4.81947
?	-4.82026
은	-4.95129
해	-5.03079
게	-5.04662
기	-5.12766
한	-5.19489
에	-5.20594
나	-5.29782
를	-5.32669
▁거예요	-5.39526
다	-5.46147
의	-5.49596
하	-5.51097
▁나	-5.52413
▁그	-5.53107
할	-5.56033
리	-5.56259
만	-5.60243
보세요	-5.61146
하는	-5.6449
▁안	-5.65281
▁사람	-5.66919
▁잘	-5.69784
면	-5.72437
네	-5.72797
▁수	-5.72851
서	-5.73317
▁사랑	-5.76992
네요	-5.77666
인	-5.77854
해보세요	-5.78484
하고	-5.79472
▁생각	-5.81418
야	-5.81936
▁너무	-5.82906
▁거	-5.89656
▁좋아하는	-5.90951
시	-5.92039
거	-5.92824
▁더	-5.94357
아	-5.95351
▁것	-5.96842
▁이별	-6.00397
로	-6.01667
려	-6.02534
일	-6.05509
▁말	-6.07376
세요	-6.13454
는데	-6.16494
죠	-6.17502
▁연락	-6.17513
들	-6.18427
길	-6.18777
▁있	-6.19608
으면	-6.21688
▁보	-6.21712
하지	-6.23583
주	-6.24487
▁좋아	-6.24531
▁좋은	-6.2593
랑	-6.28782
▁많이	-6.31164
까	-6.33558
▁마음	-6.33694
라	-6.33756
▁사	-6.34084
히	-6.3439
대	-6.35476
여	-6.35594
▁아	-6.36258
으로	-6.40191
마	-6.41053
▁싶어	-6.43355
니다	-6.44553
▁바	-6.44838
정	-6.44838
자	-6.45149
▁사람이	-6.45222
▁좀	-6.4719
▁내	-6.47536
상	-6.47621
▁있을	-6.48157
▁같아요	-6.48819
에서	-6.49358
봐요	-6.50703
보	-6.50893
하세요	-6.51575
▁힘들	-6.51934
▁없어	-6.51993
하면	-6.5202
워	-6.52293
드	-6.52554
▁못	-6.52744
▁있어요	-6.53969
▁다	-6.54057
데	-6.54506
▁때	-6.55033
!	-6.57559
부	-6.58142
심	-6.58166
사	-6.5839
과	-6.58517
▁되	-6.58578
간	-6.59104
질	-6.59485
장	-6.59835
았	-6.60135
러	-6.61441
▁무	-6.62138
와	-6.62446
이에요	-6.6316
스	-6.63452
▁같아	-6.64036
▁오늘	-6.64148
▁만나	-6.65898
내	-6.67112
하게	-6.68556
▁친구	-6.68657
적	-6.6867
었	-6.70497
날	-6.70725
했	-6.72879
타	-6.73294
▁끝	-6.73697
▁건	-6.73831
▁자신	-6.74598
해야	-6.74932
▁이제	-6.76366
연	-6.77015
할까	-6.77378
에게	-6.79672
건	-6.79783
한테	-6.80247
치	-6.81515
▁일	-6.82208
원	-6.82325
해요	-6.82699
▁마세요	-6.83603
니	-6.84258
해도	-6.84924
▁자	-6.87682
▁연애	-6.87778
제	-6.87991
▁저	-6.88175
습니다	-6.88199
겠지	-6.88459
수	-6.88925
▁있는	-6.89038
구	-6.89049
줄	-6.89504
▁먹	-6.90229
감	-6.90674
▁마음이	-6.91138
음	-6.91227
운	-6.9133
오	-6.91589
전	-6.92107
▁살	-6.92297
▁내가	-6.93494
진	-6.93734
우	-6.93861
▁여자친구	-6.93979
▁왜	-6.94037
▁남	-6.94262
년	-6.94898
식	-6.95361
▁알	-6.96298
겠어요	-6.97182
▁시간	-6.97474
▁걸	-6.98028
▁다른	-6.98771
분	-6.9951
▁비	-6.99732
▁어떻게	-7.00113
▁남자	-7.00243
신	-7.00403
버	-7.01091
화	-7.01903
겠네	-7.01933
▁싶다	-7.02078
어요	-7.02239
▁아니	-7.02248
난	-7.02503
▁남자친구	-7.02576
▁좋을	-7.03399
두	-7.04067
▁소	-7.0502
울	-7.05595
는게	-7.06001
당	-7.06112
▁당신	-7.06147
주세요	-7.06344
▁시간이	-7.06469
다면	-7.06883
달	-7.07481
나봐	-7.0755
미	-7.08116
▁전	-7.08695
▁다시	-7.10038
▁혼자	-7.10892
올	-7.10892
▁여자	-7.10912
모	-7.11395
잊	-7.11768
있	-7.12353
성	-7.12519
▁오	-7.13386
실	-7.17587
후	-7.1819
래	-7.18271
겨	-7.18784
봐	-7.199
되	-7.2119
방	-7.22339
점	-7.22976
갈	-7.23589
배	-7.24187
동	-7.25385
근	-7.26082
통	-7.26082
든	-7.26699
조	-7.26705
놀	-7.27351
져	-7.27716
중	-7.28581
절	-7.28638
너	-7.31251
단	-7.33194
집	-7.33562
선	-7.33944
학	-7.36018
으	-7.3667
공	-7.37384
발	-7.37427
던	-7.38017
문	-7.38087
긴	-7.38136
났	-7.38821
피	-7.38845
친	-7.40867
관	-7.40883
추	-7.41015
맞	-7.41255
듯	-7.4176
소	-7.42619
유	-7.42812
속	-7.43229
돼	-7.4418
예	-7.44325
차	-7.44915
청	-7.47845
쉬	-7.49406
경	-7.49409
물	-7.50794
증	-7.51033
돈	-7.52666
무	-7.52837
귀	-7.53285
왔	-7.53315
번	-7.53362
재	-7.53467
취	-7.53492
됐	-7.53492
별	-7.53878
행	-7.5511
처	-7.55964
답	-7.56848
새	-7.56868
놓	-7.56868
빠	-7.56868
르	-7.58347
째	-7.58599
금	-7.59236
애	-7.60001
곳	-7.60362
걸	-7.60595
트	-7.61254
매	-7.6302
된	-7.63982
랍	-7.63982
망	-7.66786
계	-7.67715
천	-7.67726
비	-7.69455
때	-7.69557
회	-7.69619
력	-7.69665
세	-7.70492
약	-7.70639
임	-7.71641
입	-7.72481
갑	-7.72641
름	-7.73651
2	-7.74672
씩	-7.74672
업	-7.74672
용	-7.75587
맘	-7.75702
른	-7.76509
개	-7.76734
함	-7.76743
키	-7.76744
셨	-7.76744
담	-7.78833
였	-7.78861
싸	-7.79917
온	-7.79936
잡	-7.81013
열	-7.81023
,	-7.81023
프	-7.82998
겠	-7.83003
휴	-7.83233
줘	-7.83697
말	-7.84548
위	-7.84587
안	-7.86299
3	-7.86642
먹	-7.86911
직	-7.87545
복	-7.87785
크	-7.87805
렸	-7.88981
허	-7.88981
명	-7.91357
쳐	-7.91377
출	-7.91377
태	-7.91377
양	-7.92596
것	-7.93085
디	-7.9492
결	-7.96312
릴	-7.96339
녀	-7.97224
터	-7.97489
럽	-7.97629
잔	-7.97629
떨	-7.98702
표	-7.98922
포	-7.98927
깨	-7.98927
환	-8.00243
갔	-8.00243
늦	-8.00243
린	-8.00243
느	-8.01413
따	-8.0154
얼	-8.01543
확	-8.02895
ᅲ	-8.02928
몸	-8.02928
체	-8.02928
작	-8.04246
본	-8.04298
볼	-8.05508
움	-8.05529
돌	-8.05638
외	-8.07047
냐	-8.07095
덜	-8.07095
영	-8.09956
강	-8.11297
교	-8.11427
준	-8.11431
넘	-8.11444
플	-8.11444
떠	-8.12843
누	-8.12916
란	-8.12936
항	-8.12936
파	-8.14219
찍	-8.1599
티	-8.1599
각	-8.17552
뿐	-8.17552
향	-8.17552
노	-8.20729
혀	-8.20752
밥	-8.20752
셔	-8.20752
웃	-8.20752
현	-8.2237
초	-8.22392
견	-8.22392
활	-8.22392
글	-8.24058
손	-8.24058
남	-8.25473
법	-8.25739
순	-8.27451
축	-8.27477
꼭	-8.27477
흘	-8.27478
군	-8.28122
짜	-8.29213
큰	-8.29232
탈	-8.29232
맛	-8.31003
줬	-8.31018
투	-8.31018
설	-8.32832
욕	-8.32836
~	-8.32836
늘	-8.34585
낼	-8.34688
색	-8.34688
저	-8.34849
능	-8.36299
그	-8.36524
커	-8.36562
목	-8.36574
둘	-8.36574
봤	-8.36574
착	-8.38485
카	-8.38492
급	-8.38495
살	-8.38722
책	-8.42458
5	-8.42458
코	-8.44499
메	-8.44499
밀	-8.44499
호	-8.46508
언	-8.46562
꽃	-8.46582
병	-8.46582
척	-8.46582
폰	-8.46582
머	-8.48635
딱	-8.4871
냈	-8.4871
졸	-8.4871
될	-8.49729
형	-8.5085
밤	-8.50884
락	-8.53084
국	-8.53099
종	-8.531
며	-8.53106
벽	-8.53106
바	-8.54423
즐	-8.55329
산	-8.5536
레	-8.55374
톡	-8.55374
4	-8.55379
족	-8.57427
꾸	-8.57566
독	-8.57705
짐	-8.57705
쳤	-8.57705
갖	-8.60085
듣	-8.60085
랐	-8.60085
림	-8.60085
옷	-8.60085
필	-8.62306
멋	-8.62505
역	-8.65024
침	-8.67355
루	-8.67511
밖	-8.67589
봄	-8.67589
쓸	-8.67589
핑	-8.67589
테	-8.6966
뒤	-8.7022
빼	-8.7022
벌	-8.7292
6	-8.72923
꺼	-8.72923
료	-8.72923
박	-8.72923
베	-8.72923
숨	-8.72923
악	-8.72923
칠	-8.72923
슬	-8.75692
웠	-8.75701
쁜	-8.78028
끼	-8.78558
얘	-8.78558
반	-8.80684
써	-8.81496
응	-8.84508
롭	-8.84529
민	-8.87484
황	-8.87624
렀	-8.87654
찾	-8.90831
깊	-8.9088
춰	-8.9088
케	-8.9088
불	-8.92197
곧	-8.94213
골	-8.94213
석	-8.94213
련	-8.97612
찌	-8.97662
채	-8.97662
념	-9.01233
등	-9.01233
염	-9.01233
퍼	-9.01233
붙	-9.04929
짓	-9.04937
꼬	-9.04937
냉	-9.04937
철	-9.04937
숙	-9.08782
s	-9.08783
겁	-9.08783
꿨	-9.08783
창	-9.08783
뜨	-9.08783
술	-9.10012
록	-9.12295
짝	-9.12771
맥	-9.12783
쩌	-9.12783
쯤	-9.12783
판	-9.12783
못	-9.14568
런	-9.16142
월	-9.16902
꿀	-9.1695
덧	-9.1695
션	-9.1695
클	-9.1695
특	-9.1695
팅	-9.1695
참	-9.2026
덕	-9.21297
ᄒ	-9.21297
센	-9.21297
팔	-9.21297
효	-9.21297
페	-9.25838
쩔	-9.25843
랬	-9.25843
례	-9.25843
립	-9.25843
뻔	-9.25843
엔	-9.25843
쟁	-9.25843
틀	-9.25843
품	-9.25843
합	-9.30445
뜻	-9.30598
ᅮ	-9.30605
김	-9.30605
깝	-9.30605
놈	-9.30605
딩	-9.30605
류	-9.30605
콩	-9.30605
패	-9.30605
충	-9.35569
찬	-9.35604
냄	-9.35605
육	-9.35605
폭	-9.35605
님	-9.40868
론	-9.40868
릿	-9.40868
죄	-9.40868
즈	-9.40868
낭	-9.40868
땐	-9.40868
끔	-9.46146
쁘	-9.46247
씨	-9.46399
완	-9.46406
먼	-9.46419
토	-9.46423
량	-9.46424
턴	-9.46424
놔	-9.46424
백	-9.52135
됨	-9.52306
뿌	-9.52306
액	-9.52306
귄	-9.52306
브	-9.52306
빨	-9.5848
극	-9.58548
껴	-9.58549
닥	-9.58556
벼	-9.58556
푸	-9.58556
혹	-9.58556
봇	-9.58556
더	-9.63524
곤	-9.6521
솔	-9.65215
굴	-9.65216
8	-9.65223
끈	-9.65223
듭	-9.65223
쐬	-9.65223
끝	-9.66118
잠	-9.67031
눈	-9.67739
좀	-9.67751
께	-9.72357
농	-9.72365
옴	-9.72365
흥	-9.72365
둬	-9.72366
끌	-9.80058
블	-9.80058
쓴	-9.80058
왕	-9.80058
콜	-9.80058
깜	-9.80058
쪽	-9.88391
ᄏ	-9.88391
곰	-9.88391
넌	-9.88391
링	-9.88391
찰	-9.88391
춘	-9.88391
칼	-9.88391
떡	-9.97447
봉	-9.97482
혔	-9.97482
9	-9.97482
빛	-9.97482
콤	-9.97482
값	-9.97482
낸	-9.97482
널	-9.97482
듬	-9.97482
맙	-9.97482
몽	-9.97482
첩	-9.97482
콘	-9.97482
탄	-9.97482
탔	-9.97482
끗	-9.97482
잇	-10.0748
껏	-10.0748
꾹	-10.0748
닉	-10.0748
룩	-10.0748
탕	-10.0748
힌	-10.0748
빈	-10.0748
털	-10.0748
또	-10.1044
둔	-10.1859
땅	-10.1859
롱	-10.1859
짠	-10.1859
납	-10.1859
벤	-10.1859
콕	-10.1859
킨	-10.1859
툰	-10.1859
팍	-10.1859
낀	-10.1859
잼	-10.1859
1	-10.2471
궁	-10.3108
쁠	-10.3109
햇	-10.3109
뚝	-10.3109
령	-10.3109
볶	-10.3109
빵	-10.3109
뻑	-10.3109
왤	-10.3109
킁	-10.3109
템	-10.3109
푼	-10.3109
압	-10.3109
익	-10.4538
뒀	-10.4538
앗	-10.4538
곡	-10.4538
긋	-10.4538
꽤	-10.4538
낳	-10.4538
송	-10.4538
쩍	-10.4538
쪄	-10.4538
찼	-10.4538
춤	-10.4538
층	-10.4538
탐	-10.4538
뜰	-10.4538
뱃	-10.4538
꼈	-10.4538
잘	-10.6107
켜	-10.6154
픈	-10.6181
칭	-10.6204
눅	-10.6205
범	-10.6205
톱	-10.6205
S	-10.6205
닝	-10.6205
닿	-10.6205
둥	-10.6205
뒹	-10.6205
똥	-10.6205
밑	-10.6205
밟	-10.6205
벅	-10.6205
쑥	-10.6205
욱	-10.6205
찢	-10.6205
첨	-10.6205
팩	-10.6205
팸	-10.6205
궈	-10.6205
퓨	-10.6205
촉	-10.8205
묵	-10.8205
틈	-10.8205
겟	-10.8205
꾼	-10.8205
댈	-10.8205
률	-10.8205
릅	-10.8205
십	-10.8205
싹	-10.8205
쌈	-10.8205
쎄	-10.8205
윗	-10.8205
쫄	-10.8205
쫌	-10.8205
찐	-10.8205
츠	-10.8205
힐	-10.8205
홀	-10.8205
꿈	-10.8638
냥	-11.0664
텐	-11.069
펴	-11.0694
낌	-11.0704
욜	-11.0705
텔	-11.0705
B	-11.0705
a	-11.0705
껄	-11.0705
놨	-11.0705
댓	-11.0705
덥	-11.0705
딛	-11.0705
떼	-11.0705
램	-11.0705
맷	-11.0705
빙	-11.0705
빴	-11.0705
샌	-11.0705
앨	-11.0705
엠	-11.0705
쭉	-11.0705
컥	-11.0705
컷	-11.0705
팁	-11.0705
팬	-11.0705
펑	-11.0705
풋	-11.0705
흠	-11.0705
딘	-11.0705
율	-11.0705
줌	-11.0705
쥐	-11.0705
짚	-11.0705
쭤	-11.0705
알	-11.1938
람	-11.399
젠	-11.3997
즘	-11.4016
넋	-11.4038
댄	-11.4038
겐	-11.4038
닷	-11.4038
돕	-11.4038
딜	-11.4038
땜	-11.4038
띠	-11.4038
렴	-11.4038
륵	-11.4038
샜	-11.4038
썩	-11.4038
젤	-11.4038
졋	-11.4038
쿠	-11.4038
킬	-11.4038
툭	-11.4038
왓	-11.4038
옵	-11.4038
X	-11.9038
넛	-11.9038
뚱	-11.9038
띰	-11.9038
섯	-11.9038
웽	-11.9038
캔	-11.9038
흡	-11.9038
D	-11.9038
O	-11.9038
P	-11.9038
c	-11.9038
걍	-11.9038
균	-11.9038
귤	-11.9038
깃	-11.9038
깅	-11.9038
꽂	-11.9038
꿩	-11.9038
넥	-11.9038
넹	-11.9038
녔	-11.9038
뇨	-11.9038
눴	-11.9038
닭	-11.9038
랭	-11.9038
렉	-11.9038
룰	-11.9038
룸	-11.9038
룽	-11.9038
릭	-11.9038
맹	-11.9038
뮤	-11.9038
밭	-11.9038
벨	-11.9038
붓	-11.9038
뷔	-11.9038
빽	-11.9038
뿅	-11.9038
삔	-11.9038
샘	-11.9038
섹	-11.9038
솜	-11.9038
쇠	-11.9038
쑤	-11.9038
왼	-11.9038
윙	-11.9038
젝	-11.9038
줍	-11.9038
쥬	-11.9038
즙	-11.9038
짤	-11.9038
쨌	-11.9038
찡	-11.9038
찹	-11.9038
챘	-11.9038
캐	-11.9038
닦	-11.9038
덩	-11.9038
뻤	-11.9038
웁	-11.9038
칩	-11.9038
쳇	-11.9038
캄	-11.9038
왜	-12.7116
쪘	-12.8719
짬	-12.872
젊	-12.8721
옮	-12.8722
옛	-12.8723
얇	-12.8724
씸	-12.8725
씰	-12.8726
썰	-12.8727
숏	-12.8728
섰	-12.8729
섣	-12.873
섞	-12.8731
샐	-12.8732
뽕	-12.8733
뺏	-12.8734
볕	-12.8735
륜	-12.8736
띵	-12.8737
덮	-12.8738
댔	-12.8739
논	-12.874
꼴	-12.8741
깼	-12.8742
깬	-12.8743
괘	-12.8744
겜	-12.8745
o	-12.8746
g	-12.8747
홧	-12.8748
홈	-12.8749
헹	-12.875
헐	-12.8751
텅	-12.8752
텀	-12.8753
턱	-12.8754
쿵	-12.8755
캬	-12.8756
측	-12.8757
짼	-12.8758
엿	-12.8759
엊	-12.876
얽	-12.8761
앱	-12.8762
숫	-12.8763
묘	-12.8764
몬	-12.8765
렐	-12.8766
랙	-12.8767
랖	-12.8768
뜬	-12.8769
떴	-12.877
됬	-12.8771
눕	-12.8772
눌	-12.8773
뇌	-12.8774
꿰	-12.8775
꽝	-12.8776
깰	-12.8777
겉	-12.8778
갱	-12.8779
훔	-12.878
핫	-12.8781
텁	-12.8782
컸	-12.8783
촬	-12.8784
총	-12.8785
짰	-12.8786
좌	-12.8787
웹	-12.8788
밉	-12.8789
몫	-12.879
멘	-12.8791
맺	-12.8792
맴	-12.8793
릇	-12.8794
뚫	-12.8795
넷	-12.8796
꽉	-12.8797
꼰	-12.8798
굳	-12.8799
겪	-12.88
갠	-12.8801
C	-12.8802
헌	-12.8803
폼	-12.8804
팠	-12.8805
팀	-12.8806
탓	-12.8807
쿨	-12.8808
켰	-12.8809
왠	-12.881
엮	-12.8811
씌	-12.8812
쏠	-12.8813
쏟	-12.8814
삐	-12.8815
쁨	-12.8816
빚	-12.8817
볍	-12.8818
렜	-12.8819
렛	-12.882
긁	-12.8821
흑	-12.8822
헥	-12.8823
틋	-12.8824
툼	-12.8825
퀴	-12.8826
찜	-12.8827
젯	-12.8828
옳	-12.8829
썹	-12.883
쌍	-12.8831
슈	-12.8832
쉴	-12.8833
묻	-12.8834
릎	-12.8835
롤	-12.8836
둠	-12.8837
돋	-12.8838
늠	-12.8839
낚	-12.884
광	-12.8841
곱	-12.8842
휘	-12.8843
툴	-12.8844
켠	-12.8845
쪼	-12.8846
징	-12.8847
쌩	-12.8848
싼	-12.8849
낙	-12.885
끓	-12.8851
객	-12.8852
훈	-12.8853
짱	-12.8854
젖	-12.8855
웬	-12.8856
얻	-12.8857
씁	-12.8858
섬	-12.8859
뽀	-12.886
뢰	-12.8861
렬	-12.8862
땡	-12.8863
늙	-12.8864
낄	-12.8865
A	-12.8866
찔	-12.8867
엉	-12.8868
띄	-12.8869
땀	-12.887
닮	-12.8871
녹	-12.8872
넓	-12.8873
검	-12.8874
앉	-12.8875
샤	-12.8876
벚	-12.8877
맡	-12.8878
뤄	-12.8879
랫	-12.888
딪	-12.8881
겹	-12.8882
헬	-12.8883
잃	-12.8884
옥	-12.8885
빡	-12.8886
밝	-12.8887
렘	-12.8888
깎	-12.8889
곁	-12.889
n	-12.8891
컴	-12.8892
씻	-12.8893
뽑	-12.8894
뛰	-12.8895
딴	-12.8896
넣	-12.8897
낮	-12.8898
규	-12.8899
걔	-12.89
푹	-12.8901
춥	-12.8902
씹	-12.8903
렌	-12.8904
닫	-12.8905
갚	-12.8906
컨	-12.8907
썼	-12.8908
슷	-12.8909
딸	-12.891
꼼	-12.8911
귈	-12.8912
잤	-12.8913
뒷	-12.8914
뉴	-12.8915
뀔	-12.8916
웨	-12.8917
녁	-12.8918
뀌	-12.8919
깔	-12.892
깍	-12.8921
N	-12.8922
7	-12.8923
획	-12.8924
텨	-12.8925
셀	-12.8926
됩	-12.8927
눠	-12.8928
걷	-12.8929
엽	-12.893
샀	-12.8931
삭	-12.8932
쌓	-12.8933
싱	-12.8934
멈	-12.8935
권	-12.8936
희	-12.8937
삼	-12.8938
밍	-12.8939
꿔	-12.894
헛	-12.8941
틱	-12.8942
옆	-12.8943
북	-12.8944
쇼	-12.8945
섭	-12.8946
끄	-12.8947
탁	-12.8948
벗	-12.8949
숭	-12.895
멍	-12.8951
헷	-12.8952
잖	-12.8953
읽	-12.8954
삶	-12.8955
높	-12.8956
낫	-12.8957
뎌	-12.8958
멀	-12.8959
렵	-12.896
득	-12.8961
녕	-12.8962
깐	-12.8963
엇	-12.8964
흔	-12.8965
빌	-12.8966
흐	-12.8967
끊	-12.8968
괴	-12.8969
퇴	-12.897
짧	-12.8971
승	-12.8972
랜	-12.8973
밌	-12.8974
덤	-12.8975
픔	-12.8976
핸	-12.8977
몇	-12.8978
똑	-12.8979
풍	-12.898
슴	-12.8981
뭔	-12.8982
뻐	-12.8983
씀	-12.8984
닐	-12.8985
0	-12.8986
맨	-12.8987
평	-12.8988
첫	-12.8989
풀	-12.899
챙	-12.8991
죽	-12.8992
존	-12.8993
험	-12.8994
큼	-12.8994
격	-12.8995
최	-12.8996
엄	-12.8997
럼	-12.8998
떤	-12.8999
뭘	-12.9
슨	-12.9001
앞	-12.9002
걱	-12.9003
쉽	-12.9004
믿	-12.9005
겼	-12.9006
택	-12.9007
닌	-12.9008
접	-12.9009
막	-12.901
랄	-12.9011
봅	-12.9012
몰	-12.9013
럴	-12.9014
억	-12.9015
변	-12.9016
싫	-12.9017
쓰	-12.9018
떻	-12.9019
렇	-12.902
졌	-12.9021
편	-12.9022
괜	-12.9023
찮	-12.9024
뭐	-12.9025
받	-12.9026
습	-12.9027
혼	-12.9028
썸	-12.9029
헤	-12.903
않	-12.9031
많	-12.9032
힘	-12.9033
싶	-12.9034
없	-12.9035
같	-12.9036
생	-12.9037
긍	-12.9038
좋	-12.9038
