<unk>	0
<s>	0
</s>	0
▁	-3.23447
.	-3.44613
..	-4.36108
이	-4.423
▁영화	-4.56215
...	-4.60647
의	-4.68045
가	-4.69688
도	-4.75942
는	-4.84226
,	-4.88905
을	-4.98858
에	-5.06745
고	-5.17838
다	-5.20427
은	-5.21861
지	-5.27113
?	-5.28904
한	-5.47918
를	-5.50662
▁너무	-5.51394
만	-5.55097
!	-5.577
▁정말	-5.64629
▁이	-5.66969
로	-5.7001
나	-5.7949
게	-5.84253
▁진짜	-5.86051
~	-5.90351
영화	-5.92745
과	-5.97378
기	-6.09762
라	-6.12967
으로	-6.13921
하고	-6.15916
인	-6.17381
점	-6.20652
리	-6.20964
서	-6.21108
어	-6.21258
에서	-6.23729
▁그	-6.25833
▁잘	-6.27177
▁안	-6.28791
아	-6.2981
네	-6.30448
와	-6.3182
▁왜	-6.35761
들	-6.35907
▁다	-6.39277
▁수	-6.3935
▁1	-6.39683
▁더	-6.39832
!!	-6.40498
▁이런	-6.41452
....	-6.42082
하는	-6.44674
요	-6.45524
▁아	-6.48044
해	-6.48344
거	-6.51907
▁그냥	-6.53681
자	-6.59142
네요	-6.61031
▁드라마	-6.61183
면	-6.62506
수	-6.65336
▁본	-6.66014
대	-6.66067
▁보고	-6.67855
▁10	-6.68675
스	-6.70638
시	-6.71439
음	-6.71663
지만	-6.72131
▁연기	-6.72271
니	-6.74441
▁평점	-6.75053
야	-6.76227
▁영화를	-6.78512
▁한	-6.78753
▁좀	-6.80212
함	-6.80559
▁내	-6.81225
일	-6.81273
하게	-6.85022
사	-6.86543
이다	-6.8859
▁참	-6.91003
진	-6.91299
▁봤는데	-6.92118
▁없는	-6.93584
데	-6.93901
▁쓰레기	-6.95028
▁스토리	-6.95195
▁ᄏᄏ	-6.9542
보다	-6.95564
하	-6.96308
▁이거	-6.96803
하다	-6.9696
▁못	-6.97934
▁영화는	-6.97964
▁영화가	-6.9816
할	-6.9835
까지	-6.98827
미	-6.98954
임	-6.99145
▁내가	-6.99245
주	-6.99582
▁최고의	-6.99785
여	-7.00347
정	-7.00422
▁완전	-7.0047
우	-7.00702
▁이건	-7.00923
▁없다	-7.0134
▁2	-7.01917
안	-7.02192
▁있는	-7.03315
구	-7.03632
들이	-7.03734
▁개	-7.04728
듯	-7.06194
▁좋은	-7.0656
ᄏᄏ	-7.0685
해서	-7.07534
는데	-7.076
▁최고	-7.07721
!!!	-7.09797
성	-7.10561
▁이렇게	-7.11376
▁보는	-7.11595
냐	-7.11932
던	-7.12261
▁다시	-7.12405
건	-7.12923
▁것	-7.13
▁이게	-7.13723
보	-7.14516
장	-7.14867
▁3	-7.14939
▁나	-7.15153
^^	-7.1526
신	-7.15508
드	-7.15608
적	-7.16416
▁난	-7.18075
중	-7.18412
랑	-7.18471
상	-7.18548
▁말	-7.20656
치	-7.20868
ᄏ	-7.21547
▁보	-7.21647
전	-7.21695
보고	-7.23606
▁많이	-7.26219
▁평점이	-7.2644
▁뭐	-7.27894
마	-7.28578
~~	-7.28789
▁넘	-7.30074
인데	-7.3062
개	-7.30957
1	-7.30986
오	-7.32088
▁역시	-7.32488
▁작품	-7.32512
원	-7.32711
▁지	-7.32907
년	-7.33196
▁그리고	-7.33752
부	-7.33827
세	-7.35121
분	-7.35178
질	-7.35688
▁재밌게	-7.36951
비	-7.37249
▁생각	-7.37923
▁볼	-7.38013
▁저	-7.3825
▁전	-7.38252
▁또	-7.39523
;;	-7.39679
▁마지막	-7.39854
그	-7.40483
트	-7.4052
▁오	-7.41206
2	-7.41334
??	-7.41524
했다	-7.41563
것	-7.41792
려	-7.41964
▁하는	-7.42556
'	-7.43429
▁재미	-7.43783
화	-7.44193
내	-7.44735
▁별로	-7.44761
히	-7.45238
진짜	-7.45755
말	-7.45995
같은	-7.46251
▁감동	-7.46562
습니다	-7.4686
하지	-7.47335
▁꼭	-7.474
라고	-7.47794
적인	-7.47847
소	-7.48071
때	-7.48266
▁하	-7.48627
급	-7.48934
▁없고	-7.49944
▁가장	-7.5029
물	-7.50467
입니다	-7.50493
▁주	-7.51958
▁ᄏᄏᄏ	-7.52377
▁하나	-7.52463
▁무슨	-7.52492
용	-7.5294
▁감독	-7.53925
▁무	-7.54619
)	-7.54848
라는	-7.55041
▁시간	-7.5509
유	-7.55103
▁아깝다	-7.5551
▁이야기	-7.55536
▁기대	-7.55603
▁액션	-7.56303
란	-7.56321
있는	-7.56395
더	-7.56615
▁보면	-7.57268
제	-7.57335
러	-7.58268
▁별	-7.58389
ᅲᅲ	-7.58397
좀	-7.58975
된	-7.59315
▁다른	-7.60051
선	-7.60475
▁지금	-7.60689
이나	-7.61046
너무	-7.61305
▁만든	-7.61474
씨	-7.6303
ᄏᄏᄏ	-7.6306
어요	-7.63173
▁아니	-7.63474
▁사	-7.63699
▁한국	-7.64823
▁할	-7.6498
걸	-7.65011
조	-7.65455
드라마	-7.66182
줄	-7.66393
무	-7.66581
▁중	-7.66973
편	-7.67651
감	-7.67937
부터	-7.6814
;	-7.6821
▁사랑	-7.68353
긴	-7.68877
없는	-7.691
▁유	-7.69199
처럼	-7.69271
군	-7.69387
▁김	-7.69697
▁내용	-7.69934
▁조	-7.70545
모	-7.70656
영	-7.70977
정말	-7.71194
▁미	-7.71211
▁비	-7.71595
3	-7.71679
▁대	-7.71743
▁말이	-7.71956
에게	-7.7276
▁ᅲᅲ	-7.72794
▁ᄏ	-7.72979
▁처음	-7.73179
심	-7.73481
당	-7.73503
동	-7.73515
ᅲ	-7.73527
식	-7.73764
▁명작	-7.73772
본	-7.7386
연	-7.74409
▁같은	-7.74531
▁영화다	-7.75577
▁연출	-7.75588
▁정	-7.7562
바	-7.75848
▁끝까지	-7.7621
명	-7.76485
▁'	-7.76529
▁배우	-7.7692
으면	-7.76927
▁두	-7.76935
▁느낌	-7.77186
▁돈	-7.78243
호	-7.79304
남	-7.79854
▁일본	-7.7994
▁때	-7.80337
난	-7.80501
▁와	-7.80533
(	-7.80892
위	-7.81014
타	-7.81146
살	-7.81199
한다	-7.81348
들의	-7.81411
▁ᅳᅳ	-7.81504
▁솔직히	-7.81507
울	-7.81664
며	-7.81779
▁전혀	-7.81808
디	-7.82515
되는	-7.82856
인지	-7.83094
▁기	-7.83146
운	-7.83255
작	-7.83382
▁하지만	-7.83443
죠	-7.83666
단	-7.83959
▁뭔가	-7.84093
면서	-7.84581
▁거	-7.84616
▁같다	-7.84873
워	-7.84906
▁대한	-7.85061
희	-7.85256
▁일	-7.85472
▁봤다	-7.85696
▁있다	-7.8577
▁아주	-7.86664
▁제	-7.86668
두	-7.87344
▁해	-7.87402
▁짱	-7.8757
합니다	-7.87689
크	-7.87935
▁좋다	-7.88021
발	-7.88452
ᅳᅳ	-7.88534
길	-7.88654
노	-7.89108
래	-7.89762
이랑	-7.90341
▁봐도	-7.9045
▁사람	-7.91157
준	-7.91566
▁많은	-7.91583
린	-7.91629
▁마	-7.91732
때문에	-7.91917
재	-7.92
잘	-7.92119
르	-7.92382
▁알	-7.92603
루	-7.92748
▁신	-7.92815
하면	-7.93172
류	-7.93324
▁구	-7.93598
하지만	-7.93674
▁어	-7.9375
▁모두	-7.94154
▁ᄒᄒ	-7.94243
이라	-7.94406
▁재밌다	-7.945
인가	-7.94902
레	-7.95107
▁여자	-7.95512
판	-7.95575
생	-7.95771
▁어떻게	-7.95995
▁좋아	-7.96012
▁자	-7.9602
▁재미있게	-7.96103
▁내내	-7.96701
▁계속	-7.97055
▁이걸	-7.97056
▁나오는	-7.97254
,,	-7.97267
프	-7.97285
▁그런	-7.97539
▁후	-7.97996
▁소	-7.9801
▁코미디	-7.98334
▁않고	-7.98373
▁내용이	-7.98426
없이	-7.98585
▁줄	-7.98589
하나	-7.98631
▁최악	-7.98891
저	-7.99122
-	-7.99124
박	-7.99321
연기	-7.99449
▁이영화	-7.99506
경	-7.99524
▁보기	-7.99828
간	-7.99882
▁대박	-8.00057
▁배우들	-8.00138
▁아니라	-8.00186
지는	-8.0081
민	-8.01378
엔	-8.01614
▁아닌	-8.01954
한테	-8.02124
▁최악의	-8.02277
들은	-8.02434
날	-8.02929
했던	-8.03341
▁모든	-8.03532
었다	-8.03548
▁반	-8.03618
▁4	-8.039
▁그래도	-8.04293
▁한번	-8.04532
번	-8.04846
▁주인공	-8.04954
후	-8.05048
▁시	-8.05361
▁애	-8.05775
▁이상	-8.05938
구나	-8.06043
파	-8.06233
이라는	-8.07093
방	-8.07216
▁딱	-8.0777
▁하고	-8.07992
▁아니다	-8.08099
터	-8.08327
애	-8.08346
되	-8.08624
시간	-8.091
▁남자	-8.09218
▁실망	-8.09354
생각	-8.09506
▁남	-8.09825
봤는데	-8.09849
▁연기가	-8.09886
▁7	-8.09924
못	-8.10393
▁듯	-8.10488
지도	-8.10512
든	-8.10551
▁이해	-8.10712
▁요즘	-8.10787
▁아름다운	-8.10826
o	-8.11004
▁5	-8.11018
▁우리	-8.11172
▁제일	-8.11298
▁만드는	-8.11383
하네	-8.11707
▁모	-8.11909
▁부	-8.12245
점도	-8.12382
형	-8.12529
▁근데	-8.12617
10	-8.12754
▁않은	-8.12808
까	-8.12926
▁공포	-8.12941
▁전개	-8.13037
▁애니	-8.1323
▁굿	-8.13238
▁이제	-8.13255
겨	-8.13467
반	-8.13554
▁되	-8.14091
▁감독이	-8.14326
▁스릴러	-8.14878
▁인생	-8.14952
▁않는	-8.15195
국	-8.15296
티	-8.15361
▁연기도	-8.15414
▁음악	-8.15782
▁수준	-8.15934
▁제대로	-8.15969
▁기억	-8.16046
▁욕	-8.16128
▁바	-8.16344
▁8	-8.16378
ᄒᄒ	-8.16454
님	-8.16636
▁절대	-8.17049
이란	-8.17051
▁보다가	-8.17116
하네요	-8.17343
▁장면	-8.17474
림	-8.17502
▁개봉	-8.17649
▁스토리가	-8.17885
▁내용도	-8.18002
겠다	-8.18057
피	-8.18359
이고	-8.1877
산	-8.18802
▁건	-8.18819
보면	-8.19233
차	-8.19258
▁재미없다	-8.19458
회	-8.19679
▁나는	-8.197
니까	-8.19701
없다	-8.19826
▁아니고	-8.1985
보는	-8.20128
현	-8.20713
토	-8.20966
하기	-8.21
적으로	-8.21106
▁막장	-8.21116
▁장	-8.21373
♥	-8.21376
배	-8.21382
즈	-8.21609
망	-8.21631
다니	-8.21769
태	-8.21791
▁보다	-8.21826
▁반전	-8.21863
공	-8.21947
!!!!	-8.21961
▁9	-8.22006
점이	-8.22072
▁OO	-8.22095
들을	-8.22239
ᄒ	-8.22503
▁0	-8.22606
관	-8.22629
▁싶다	-8.22916
버	-8.23044
~~~	-8.23166
▁끝	-8.23651
카	-8.23974
▁추천	-8.24027
▁속	-8.24037
4	-8.24399
▁만들어	-8.24455
▁박	-8.24575
다가	-8.2476
▁우	-8.24774
▁영화라고	-8.25185
5	-8.2519
▁때문에	-8.25544
년대	-8.25646
▁시간이	-8.25805
▁강	-8.25854
왜	-8.26227
▁아직도	-8.26253
▁재밌	-8.2666
따	-8.26772
▁여운이	-8.27015
▁영화의	-8.27072
▁정도	-8.2733
양	-8.27517
건지	-8.27626
▁아까운	-8.27627
▁주는	-8.27745
▁걸	-8.27928
▁차라리	-8.27967
짱	-8.2823
극	-8.28243
속	-8.28256
키	-8.28419
것도	-8.28506
▁재미도	-8.28565
▁나름	-8.2861
▁사람들	-8.28709
""	-8.28887
▁파	-8.29078
▁망	-8.29124
어서	-8.29201
종	-8.29261
▁심	-8.2934
했는데	-8.29685
/	-8.29737
으	-8.29785
▁나온	-8.29919
▁피	-8.29959
▁엄청	-8.30042
라도	-8.3012
▁특히	-8.30175
▁좋았다	-8.30324
▁세	-8.30436
▁걍	-8.30453
▁표현	-8.3046
▁남는	-8.30555
ᅳ	-8.30589
▁영화입니다	-8.30679
달	-8.30712
▁되는	-8.30774
이라고	-8.3081
▁도대체	-8.3087
▁눈	-8.30882
▁나도	-8.30911
▁보면서	-8.31146
죽	-8.31148
▁미국	-8.312
뿐	-8.31218
▁몇	-8.31281
▁조금	-8.31317
▁진심	-8.31637
력	-8.31743
▁스토리도	-8.32582
금	-8.32602
▁우리나라	-8.32667
▁대사	-8.33134
▁감독의	-8.33673
▁오랜만에	-8.33718
▁스	-8.33892
문	-8.34273
참	-8.34305
▁눈물	-8.34375
▁캐릭터	-8.34432
▁불	-8.34475
정도	-8.34604
석	-8.34691
인듯	-8.34838
평점	-8.35028
▁마지막에	-8.35149
▁멋진	-8.35341
▁공포영화	-8.35524
▁원	-8.35651
▁뻔한	-8.3566
▁이해가	-8.35713
점은	-8.35733
ᅮᅮ	-8.35764
포	-8.36479
▁결말	-8.36661
해요	-8.3683
▁배	-8.37412
???	-8.37686
▁시리즈	-8.37845
▁없음	-8.37987
스토리	-8.38057
▁B	-8.38166
▁좋아하는	-8.38221
▁좋고	-8.3824
▁진	-8.38342
▁봤던	-8.38359
해도	-8.384
▁동	-8.38474
밖에	-8.38491
는게	-8.38599
▁봤습니다	-8.38897
▁없	-8.38977
▁노	-8.39026
▁재밌어요	-8.39153
▁시작	-8.39192
매	-8.39228
▁생각이	-8.39258
▁영	-8.3938
집	-8.39487
▁ᄏᄏᄏᄏ	-8.39567
▁쓰	-8.39699
;;;	-8.3983
져	-8.39847
ᄏᄏᄏᄏ	-8.39927
▁울	-8.39959
이런	-8.40016
볼	-8.4002
▁막	-8.40341
▁20	-8.4045
▁수작	-8.4052
사람	-8.40536
는거	-8.40586
배우	-8.40824
▁공감	-8.40982
더라	-8.40986
▁연	-8.4103
장면	-8.41245
▁지루하고	-8.41297
▁지루한	-8.41376
넘	-8.41588
▁영화에	-8.41932
릴	-8.41947
▁싶은	-8.42071
▁재미가	-8.42084
만큼	-8.421
실	-8.42117
▁가슴	-8.42118
움	-8.4234
쳐	-8.42386
던데	-8.42607
체	-8.42791
려고	-8.4291
7	-8.42938
▁공	-8.42997
▁초	-8.43
▁원작	-8.43172
▁오늘	-8.43306
그냥	-8.43437
▁재밌는	-8.43506
▁어떤	-8.43513
▁함께	-8.43693
▁뭘	-8.43828
▁ᅲ	-8.43973
▁뭔	-8.4404
계	-8.4411
▁그저	-8.4436
코	-8.44408
▁지루함	-8.44601
▁OOO	-8.44643
▁될	-8.44733
▁기분	-8.44799
있다	-8.4504
역	-8.45058
▁사람이	-8.45139
▁배우들의	-8.45198
하며	-8.45371
d	-8.45467
등	-8.45874
▁없이	-8.45952
▁큰	-8.46103
▁개인적으로	-8.46103
중에	-8.46128
었는데	-8.46202
▁날	-8.46777
탄	-8.46838
▁보는내내	-8.46926
▁된	-8.46974
갈	-8.46993
▁노래	-8.47069
▁알바	-8.47209
▁졸작	-8.47225
▁괜찮은	-8.47302
▁나오	-8.47416
▁영상	-8.47477
▁애니메이션	-8.47512
▁못한	-8.47519
▁얼마나	-8.47793
▁억지	-8.48044
승	-8.48059
▁재	-8.48297
▁^^	-8.48335
▁않	-8.48635
▁안되는	-8.48656
▁보세요	-8.48717
▁여	-8.48737
▁연기력	-8.49002
불	-8.49003
▁몰입도	-8.49171
였다	-8.49326
는지	-8.49365
▁아무리	-8.4957
▁캐스팅	-8.49687
잼	-8.49749
▁영화로	-8.49775
돈	-8.49797
▁최고다	-8.49808
▁성	-8.50075
없	-8.5016
▁소재	-8.50189
▁허	-8.50273
~!	-8.50339
▁인간	-8.50477
8	-8.50788
▁필요	-8.50996
병	-8.51087
,,,	-8.51139
최고	-8.51235
t	-8.51322
격	-8.51662
구만	-8.5173
사랑	-8.51784
▁후회	-8.5183
▁만들	-8.52048
▁기억에	-8.52056
▁매	-8.52068
▁긴장감	-8.52214
▁"	-8.52452
직	-8.52473
감동	-8.52792
▁제목	-8.5282
▁시나리오	-8.52863
알	-8.52942
▁발	-8.5295
감독	-8.5323
하면서	-8.53376
▁머	-8.53757
있	-8.54042
김	-8.54086
▁결국	-8.54236
꺼	-8.54263
악	-8.54539
▁매우	-8.54724
▁현실	-8.54738
예	-8.55116
강	-8.55152
s	-8.55237
했음	-8.55332
▁제발	-8.55387
▁만화	-8.55434
▁선	-8.55513
스트	-8.55522
작품	-8.55548
▁연기는	-8.55559
▁6	-8.55756
짐	-8.56094
글	-8.56116
▁살	-8.56148
▁그렇게	-8.56215
▁예	-8.56736
▁사실	-8.5688
▁지루하다	-8.57616
녀	-8.57665
잇	-8.57741
이지만	-8.57922
e	-8.58152
기에	-8.58214
대로	-8.58431
담	-8.58466
리는	-8.5857
▁아이	-8.58641
버린	-8.59078
▁같이	-8.59549
6	-8.59651
론	-8.59665
교	-8.59791
주는	-8.59843
▁모르겠다	-8.59919
▁인	-8.59974
▁분위기	-8.5999
액션	-8.60184
▁것이	-8.60287
▁설정	-8.60384
▁코믹	-8.60468
봐도	-8.60579
했	-8.60664
▁봤어요	-8.60696
▁있고	-8.60905
이었다	-8.61014
하는데	-8.61024
▁보지	-8.61141
이야	-8.61188
통	-8.61396
봄	-8.6141
증	-8.61537
이네	-8.61781
a	-8.61852
권	-8.61896
▁하나도	-8.61972
쓰레기	-8.62047
▁극장에서	-8.62127
▁강추	-8.6213
업	-8.6215
능	-8.62161
▁화	-8.62167
▁있	-8.62181
블	-8.6246
▁""	-8.62674
▁더빙	-8.62732
▁않는다	-8.62798
너	-8.62912
▁한국영화	-8.63072
▁문제	-8.63198
니다	-8.63207
봐	-8.63221
절	-8.63225
▁별점	-8.63235
된다	-8.63261
▁맞	-8.63269
▁애들	-8.63302
▁마음이	-8.63333
▁위해	-8.63364
▁위한	-8.63459
▁너무나	-8.63596
▁적	-8.63723
▁준	-8.6392
▁차	-8.64059
▁평	-8.64248
입	-8.64393
기는	-8.64453
군요	-8.64668
점을	-8.64809
▁있을	-8.6487
근	-8.65016
테	-8.65214
▁가족	-8.65345
않	-8.65389
투	-8.65556
보단	-8.65689
▁없어	-8.65697
초	-8.65744
잡	-8.65791
▁보게	-8.65839
케	-8.65894
그리고	-8.66124
재미	-8.66259
머	-8.66344
▁총	-8.66449
아니	-8.66631
▁단	-8.6669
▁좋아요	-8.66805
▁한다	-8.67342
ᅮ	-8.67357
▁존나	-8.67408
기도	-8.67512
▁주연	-8.67874
▁길	-8.68
설	-8.68235
▁들	-8.68237
▁너	-8.68292
▁정신	-8.68476
맨	-8.68716
▁봐야	-8.68772
▁행복	-8.68821
▁토	-8.68849
▁느낌이	-8.6887
9	-8.68956
▁누가	-8.68985
▁대체	-8.69063
▁그만	-8.69177
인줄	-8.69535
온	-8.69691
결	-8.69703
학	-8.69734
이네요	-8.69755
범	-8.69773
▁미친	-8.69823
을까	-8.69845
▁모습	-8.69909
다고	-8.69914
▁눈물이	-8.69934
▁매력	-8.70201
▁로맨스	-8.70309
▁내용은	-8.70505
내용	-8.70522
▁훨씬	-8.70622
▁명	-8.70677
락	-8.71122
이상	-8.71329
뭐	-8.7134
▁알고	-8.71368
▁졸	-8.71453
▁잼	-8.71805
끼	-8.71865
▁갈수록	-8.71913
▁죽	-8.72139
▁입	-8.72233
▁그나마	-8.72329
창	-8.72339
▁영화네요	-8.72622
점대	-8.72762
수준	-8.72792
▁ᄒ	-8.73048
▁위	-8.73063
건가	-8.73089
▁타	-8.731
▁감동이	-8.7312
막	-8.73127
▁가슴이	-8.7318
▁열	-8.73205
▁꽤	-8.73246
언	-8.73535
▁결말이	-8.73817
▁재밌음	-8.7382
▁장난	-8.74018
▁엔딩	-8.74024
해야	-8.74042
▁없었다	-8.74187
▁기억이	-8.7436
▁밖에	-8.74433
▁전쟁	-8.74443
영화는	-8.7447
거야	-8.7456
▁ᅮᅮ	-8.75331
▁마음	-8.75355
▁발연기	-8.75506
▁엄마	-8.75517
▁백	-8.76045
았	-8.7615
▁중국	-8.7622
슨	-8.76227
▁구성	-8.76283
이지	-8.7645
▁보여주는	-8.76459
재밌	-8.76547
▁음	-8.76648
여자	-8.76706
보니	-8.76752
색	-8.76787
▁어설픈	-8.76815
▁그래서	-8.77042
에도	-8.77175
난다	-8.7726
▁자체	-8.77262
▁따라	-8.77414
▁잡	-8.77486
나는	-8.7757
▁유치	-8.77581
▁상	-8.77596
▁재밌고	-8.77604
▁작가	-8.77829
▁연기를	-8.77855
▁들어	-8.77967
새	-8.78087
▁다큐	-8.78114
환	-8.7817
▁예술	-8.78248
좋아	-8.78325
+	-8.78331
▁-	-8.78402
▁싶	-8.78407
▁물	-8.78417
풍	-8.78484
▁똥	-8.78507
▁않다	-8.78605
빠	-8.7867
소리	-8.78856
▁최	-8.78872
년이	-8.78902
씬	-8.78934
완전	-8.79135
평	-8.79245
▁감	-8.7928
천	-8.79519
▁CG	-8.79549
▁지루	-8.79578
기를	-8.79604
▁뿐	-8.79895
짜	-8.7992
나요	-8.80097
▁영화중	-8.8045
▁찾아	-8.80496
▁치	-8.80556
▁약	-8.80591
▁딸	-8.80611
▁다들	-8.80736
▁그러	-8.80739
▁감동도	-8.80743
▁당	-8.80798
다는	-8.80821
쓰	-8.80918
▁아쉽다	-8.81005
▁극	-8.81014
▁노잼	-8.81141
▁시즌	-8.81271
▁쓰레기영화	-8.81471
"	-8.81672
▁걸작	-8.81685
플	-8.81728
▁평가	-8.81825
행	-8.82032
짓	-8.82151
▁영화관에서	-8.82219
될	-8.82239
▁간만에	-8.82311
▁상황	-8.82452
외	-8.82532
었던	-8.82548
했지만	-8.82657
▁주고	-8.83131
듯한	-8.83134
▁잔잔한	-8.83158
없고	-8.83188
▁성룡	-8.83335
▁어느	-8.83428
땜에	-8.83465
먹	-8.83487
▁존	-8.83536
>	-8.83851
▁손	-8.83977
▁사람들이	-8.83996
느낌	-8.84322
순	-8.84424
▁당시	-8.84507
션	-8.84541
뻔	-8.84638
이거	-8.84651
▁베	-8.85074
이건	-8.85132
▁30	-8.85197
▁좋은데	-8.85271
▁전부	-8.85389
▁재미없음	-8.85389
▁맘에	-8.85481
이라도	-8.85508
▁것을	-8.85614
친	-8.85665
싶	-8.85929
▁영화였다	-8.8601
영화를	-8.86021
치는	-8.86028
▁바로	-8.86126
라서	-8.86129
할때	-8.86154
리고	-8.8617
▁재미없	-8.86328
▁같아요	-8.8646
▁아님	-8.86561
▁감동적인	-8.86698
▁의미	-8.86848
▁대해	-8.86995
▁있을까	-8.8716
레이	-8.87404
습	-8.87406
▁재미있는	-8.8745
▁생각을	-8.87575
▁자기	-8.87693
▁생각보다	-8.87719
께	-8.87738
라면	-8.87814
▁재미있다	-8.87898
▁것도	-8.87937
록	-8.87978
나오는	-8.87988
것이	-8.8801
▁상당히	-8.88022
▁약간	-8.88112
▁좋	-8.88165
됨	-8.88282
▁진정한	-8.8829
열	-8.88367
거지	-8.88372
▁갈	-8.88547
치고	-8.88834
▁웃	-8.88838
침	-8.88947
었음	-8.89088
향	-8.89177
▁올	-8.89194
▁출연	-8.89223
▁얼굴	-8.89254
▁배경	-8.89317
진다	-8.89437
▁그대로	-8.89483
▁네이버	-8.89721
y	-8.89884
▁안되	-8.89898
났	-8.89936
▁점수	-8.89989
또	-8.90063
슬	-8.9009
기만	-8.90238
▁준다	-8.90268
▁친구	-8.90373
있고	-8.90474
▁간	-8.90516
▁같은데	-8.90522
▁스토리는	-8.90561
는건	-8.90678
눈	-8.90714
▁웃기	-8.90782
이야기	-8.90909
낸	-8.90915
였음	-8.90944
구요	-8.90987
▁중간에	-8.91029
수가	-8.91313
▁소리	-8.91496
▁높은	-8.91506
웃	-8.91601
▁여주인공	-8.91663
▁감동을	-8.91817
칠	-8.91894
▁감성	-8.91937
▁배우들이	-8.91943
▁판타지	-8.91956
표	-8.92211
▁여기	-8.92238
▁거의	-8.92271
편이	-8.92373
▁살아	-8.92447
▁야	-8.92495
▁재미는	-8.92512
같이	-8.92606
을때	-8.92645
▁정도로	-8.92774
▁변	-8.92937
▁재미없는	-8.93014
▁나와서	-8.93413
▁나왔	-8.93465
출	-8.9347
더니	-8.93521
▁편	-8.93598
▁아무	-8.93945
▁했는데	-8.94139
▁볼만한	-8.94176
척	-8.94248
▁힘들	-8.9425
h	-8.94283
돌	-8.94313
스러운	-8.9433
▁얘기	-8.94361
▁혼자	-8.94537
▁웃음	-8.9455
▁있지만	-8.94676
▁깨	-8.94713
셨	-8.94821
▁뭐야	-8.9485
남자	-8.95036
▁봤지만	-8.95331
퍼	-8.95356
▁높	-8.95413
나오	-8.95567
▁천	-8.95603
어야	-8.95636
에선	-8.9564
조차	-8.958
▁외	-8.95811
▁분	-8.95836
▁영화인데	-8.95897
았다	-8.96076
름	-8.96188
ᄉ	-8.9628
▁장르	-8.96431
기대	-8.96446
▁있었	-8.96453
▁이영화를	-8.96544
▁이름	-8.96696
▁먹	-8.96757
백	-8.96914
▁줄거리	-8.96972
적이	-8.97106
영화가	-8.97134
▁추억	-8.97248
▁생	-8.97258
▁봐서	-8.97307
▁된다	-8.97353
▁충격	-8.97557
햇	-8.97667
▁악	-8.97844
▁뭐지	-8.97876
▁각본	-8.97951
추	-8.98099
다면	-8.98158
▁암	-8.98281
▁감정	-8.98415
▁굉장히	-8.98449
했습니다	-8.98453
욕	-8.9848
▁등	-8.98523
▁호	-8.98532
편은	-8.98682
▁관객	-8.98728
▁추	-8.9884
▁장면이	-8.98967
할수	-8.99273
해라	-8.99287
▁보니	-8.99312
D	-8.99312
느	-8.99367
ᄋ	-8.99424
▁갑자기	-8.99465
들도	-8.99604
▁스릴	-8.99615
▁어디서	-8.99694
건데	-8.99832
▁재밌네요	-8.99881
놓고	-8.99894
▁왕	-9.00029
▁끝나	-9.00078
▁비교	-9.00118
근데	-9.00137
▁아버지	-9.00176
▁훌륭한	-9.00428
▁영화임	-9.00477
▁싸	-9.0048
♡	-9.00491
▁오래	-9.005
▁제가	-9.00504
▁힘	-9.00554
▁카	-9.0059
▁이딴	-9.00684
▁누구	-9.00723
k	-9.00771
▁새로운	-9.0087
▁저런	-9.00905
▁극장판	-9.00961
▁원작을	-9.01078
▁다음	-9.01142
▁머리	-9.01234
▁있어서	-9.01239
▁ᅳ	-9.01246
왕	-9.01249
0	-9.01276
찍	-9.013
들에게	-9.01386
▁아이들	-9.0148
린다	-9.01617
커	-9.01634
줘	-9.01653
▁경	-9.01673
r	-9.01749
▁몸	-9.01806
목	-9.0195
▁많	-9.02042
▁말도	-9.0213
혜	-9.02197
겠지	-9.02292
처	-9.02326
~!!	-9.02337
▁그리	-9.02513
▁계	-9.0253
▁재밋	-9.02582
▁방송	-9.02806
각	-9.02834
▁90	-9.02854
없음	-9.02883
▁뭐냐	-9.03065
▁화면	-9.03099
▁평점을	-9.03117
▁포	-9.03118
▁아직	-9.03487
복	-9.03549
되어	-9.03569
▁감독님	-9.03589
▁마음에	-9.03733
였	-9.03734
▁주제	-9.0379
▁영상미	-9.03792
▁허접	-9.03971
베	-9.03994
슴	-9.04045
▁잼있	-9.04054
g	-9.04119
▁생각하게	-9.04124
▁재미있어요	-9.04154
▁여배우	-9.04155
월	-9.04211
완	-9.04284
했어요	-9.04403
▁양	-9.04468
▁글	-9.04483
합	-9.04609
▁하지	-9.04671
▁포스터	-9.04769
▁주인공이	-9.04839
▁항상	-9.04943
▁메	-9.0498
▁버	-9.04985
i	-9.05067
▁달	-9.05088
▁사회	-9.05109
들어	-9.05194
▁봤음	-9.0529
▁뒤	-9.05295
빈	-9.05343
련	-9.05409
간다	-9.05442
한거	-9.05504
▁게	-9.05515
채	-9.05677
▁흥행	-9.05686
거다	-9.0574
▁맛	-9.05785
▁대단한	-9.05822
땐	-9.05925
벌	-9.06057
▁일단	-9.06137
▁있어	-9.06277
숙	-9.06318
▁못하는	-9.0633
▁그런지	-9.06373
▁코	-9.06373
길래	-9.06504
마지막	-9.06547
광	-9.06571
허	-9.06576
▁크	-9.06653
▁그러나	-9.06954
b	-9.07065
정도로	-9.07089
▁데	-9.07238
▁자체가	-9.07242
에는	-9.07256
듬	-9.07374
▁비해	-9.07469
▁가는	-9.07582
으니	-9.07585
으나	-9.07629
▁개연성	-9.07688
▁나올	-9.07705
▁비디오	-9.07906
▁봐라	-9.07987
이라면	-9.08228
▁처음부터	-9.08302
별로	-9.08327
▁집중	-9.08335
▁같	-9.08498
▁저는	-9.08554
▁가지고	-9.08693
▁충분히	-9.08764
년전	-9.08916
철	-9.08942
였는데	-9.08947
▁뭐가	-9.08966
w	-9.0903
▁언제	-9.09097
▁실	-9.09124
하냐	-9.0914
규	-9.09205
좋	-9.09296
▁궁금	-9.09345
▁TV	-9.09353
었어요	-9.0936
_	-9.09376
분들	-9.09401
▁없어서	-9.09406
n	-9.09548
▁빨리	-9.09592
▁않았	-9.09646
부분	-9.09794
▁짜증	-9.09801
▁있는데	-9.09859
처음	-9.09887
▁좋은영화	-9.0992
▁세계	-9.09922
▁이런영화	-9.10051
▁산	-9.10161
▁예상	-9.10256
츠	-9.10298
법	-9.10302
▁제작	-9.10454
덕	-9.10463
잔	-9.10464
▁영화도	-9.10522
▁꿀잼	-9.1056
▁옛날	-9.10578
▁찾	-9.10794
같다	-9.10799
▁점점	-9.10809
끝	-9.10847
▁사람은	-9.10882
▁종	-9.11038
▁너무너무	-9.11068
도록	-9.11119
▁순	-9.1112
거나	-9.11365
보기	-9.11468
▁만점	-9.11471
▁있었다	-9.11533
▁순간	-9.11618
었	-9.1167
곤	-9.11713
▁아까움	-9.11781
OO	-9.11895
▁책	-9.11924
▁잘못	-9.12001
▁관	-9.12004
▁몰입	-9.12059
별	-9.1211
▁봄	-9.12139
▁했다	-9.1215
▁안된다	-9.12263
쯤	-9.12482
품	-9.12523
주의	-9.12628
▁꿈	-9.12671
▁(	-9.12704
▁여주	-9.12898
▁초딩	-9.12963
청	-9.13234
적이고	-9.13252
뜨	-9.13273
지금	-9.13308
▁삼류	-9.13351
▁나의	-9.13359
귀	-9.13517
▁레	-9.13593
했고	-9.13664
하니	-9.13675
▁더욱	-9.13712
▁이유	-9.13834
▁번	-9.13929
▁패	-9.13996
▁좋네요	-9.1401
▁나이	-9.14015
▁영화라	-9.14021
른	-9.14046
혀	-9.14076
▁나온다	-9.14188
라니	-9.14192
배우들	-9.14229
내가	-9.14375
시대	-9.14491
약	-9.14565
▁완벽	-9.14577
▁부족	-9.14685
▁멜로	-9.1509
▁부분	-9.151
▁시절	-9.15105
▁잠	-9.15152
다시	-9.15564
술	-9.1561
▁현	-9.15625
▁써	-9.159
사람들	-9.15921
▁보여주	-9.16
▁작	-9.16068
▁돌	-9.16096
▁그닥	-9.16103
▁좋겠다	-9.16129
되고	-9.16286
▁첨	-9.16304
맞	-9.16417
▁하다	-9.16428
최악	-9.16482
잖아	-9.165
▁선택	-9.1653
▁역	-9.16531
곡	-9.16531
▁재미있	-9.16571
▁도저히	-9.16671
▁것은	-9.16675
거냐	-9.16709
▁쳐	-9.16867
메	-9.16895
▁유치한	-9.16916
▁볼만	-9.16919
▁무조건	-9.17031
▁한마디로	-9.17101
이라니	-9.17172
▁진행	-9.17181
▁엄청난	-9.17256
▁어릴때	-9.17293
▁과거	-9.17299
▁노력	-9.17351
연출	-9.17493
익	-9.17496
▁요	-9.17583
효	-9.17639
전개	-9.17718
▁키	-9.17779
▁참고	-9.17882
▁아쉬운	-9.17923
▁놀	-9.17936
마다	-9.17936
▁이영화는	-9.18007
▁불륜	-9.18077
쪽	-9.18102
▁전개가	-9.18156
겠	-9.18163
▁아닌가	-9.18204
▁다시봐도	-9.18232
▁성우	-9.18264
기가	-9.18267
▁생각해	-9.18336
놈	-9.18396
▁예전에	-9.18437
▁편집	-9.18515
▁망작	-9.18572
▁슬픈	-9.18585
쉬	-9.18598
염	-9.18718
▁100	-9.18749
▁지금까지	-9.18785
틀	-9.18843
l	-9.18879
▁돌아	-9.19003
▁소설	-9.19124
▁낮은	-9.19166
▁대단	-9.19237
▁두번	-9.19439
재미있	-9.19457
만한	-9.19549
▁어디	-9.1956
▁따뜻한	-9.19605
▁그때	-9.1965
▁낫다	-9.19659
하여	-9.19748
▁지나	-9.19845
▁숨	-9.19951
스럽다	-9.1998
튼	-9.20019
▁따	-9.20047
▁재밌는데	-9.20063
▁재밌었다	-9.20102
▁해서	-9.20135
이게	-9.20136
▁팬	-9.20153
▁나와	-9.20192
보다는	-9.20218
지고	-9.20233
것같다	-9.20249
브	-9.2045
걸까	-9.20488
▁모르고	-9.20515
존	-9.20578
▁보는데	-9.20643
▁짜	-9.20688
▁원래	-9.20711
나라	-9.20728
나서	-9.20772
▁봤네요	-9.20789
많	-9.20816
▁쓴	-9.20826
▁돈주고	-9.20882
▁이미	-9.20947
먼	-9.21036
대박	-9.21083
u	-9.21091
▁삼	-9.21108
▁만족	-9.21137
졌	-9.21152
▁존재	-9.212
거리	-9.21289
성이	-9.21306
▁첫	-9.21383
▁감독은	-9.21435
도없고	-9.2149
▁없네	-9.21563
-_-	-9.21603
엇	-9.21678
▁인물	-9.21768
하던	-9.21768
▁80	-9.21796
세요	-9.21824
▁댓글	-9.21849
▁사랑을	-9.21863
▁윤	-9.21872
념	-9.21914
▁물론	-9.22136
이냐	-9.22255
▁지루해	-9.22294
▁새	-9.22299
▁이것도	-9.22346
▁질	-9.22566
:	-9.22647
책	-9.22704
앗	-9.22915
▁사람들은	-9.23053
▁모르는	-9.23055
▁힘든	-9.231
▁복수	-9.23162
▁자꾸	-9.23248
놈들	-9.23357
▁설	-9.23564
▁봐	-9.23576
▁있음	-9.23619
▁결혼	-9.23626
▁초반	-9.23631
롭	-9.23645
봐라	-9.23649
립	-9.23668
명작	-9.23671
보다가	-9.23725
▁통	-9.23748
▁만나	-9.23782
해지는	-9.2381
▁죽음	-9.23841
▁역사	-9.2387
음악	-9.23879
만들	-9.23919
▁완벽한	-9.23949
시리즈	-9.23956
▁ᄍᄍ	-9.24012
▁설명	-9.24058
▁흠	-9.24108
년도	-9.24334
료	-9.24334
▁그래픽	-9.24343
그래도	-9.24391
▁까	-9.24399
몰	-9.24421
링	-9.24468
▁전형적인	-9.24469
▁합니다	-9.24702
들과	-9.24716
▁귀신	-9.24732
▁더럽게	-9.24774
▁없을	-9.24866
▁그게	-9.25123
▁늘	-9.2514
▁찍	-9.2521
▁미화	-9.25264
▁아빠	-9.25298
????	-9.25333
▁실화	-9.25343
▁저질	-9.25375
삼	-9.25506
좋은	-9.25555
굿	-9.25575
싸	-9.25728
▁여성	-9.25764
▁반전이	-9.25807
▁괜히	-9.25839
보는데	-9.25879
주인공	-9.26059
▁오히려	-9.26217
▁예고편	-9.26231
올	-9.26245
▁느낄	-9.26317
겠지만	-9.26404
▁상상	-9.26408
함을	-9.2644
▁만들었	-9.2647
년에	-9.26547
▁있다는	-9.2663
p	-9.26649
▁웃긴	-9.26654
겟	-9.26807
아이	-9.26821
▁느끼게	-9.26851
혹	-9.26873
▁이정도	-9.26927
▁목소리	-9.26948
▁연출이	-9.26948
▁개그	-9.26986
▁없네요	-9.27068
찬	-9.27084
▁부족한	-9.2712
▁영화보다	-9.27184
▁알았다	-9.27238
▁억지로	-9.27346
▁무서운	-9.27381
▁알게	-9.27396
▁만들지	-9.27416
어도	-9.2742
▁뭔지	-9.27471
00	-9.27487
이에요	-9.27487
본다	-9.27493
▁병맛	-9.27505
▁나라	-9.27552
▁평점은	-9.27783
▁이리	-9.27906
런	-9.27955
탈	-9.2796
▁헐	-9.28025
지않	-9.28088
▁SF	-9.28289
▁완성도	-9.28361
▁우연히	-9.28368
그런	-9.28405
윤	-9.28446
하세요	-9.28545
▁일본영화	-9.28606
는걸	-9.28643
봐서	-9.28651
▁인정	-9.28662
에요	-9.28753
많이	-9.28936
▁귀	-9.29016
▁방	-9.29043
점짜리	-9.29111
▁인간의	-9.29114
▁만드	-9.29197
▁연출력	-9.29216
▁어린	-9.29227
하는거	-9.29259
▁현재	-9.29277
▁감동적이	-9.29327
▁이야기를	-9.29349
맛	-9.29383
십	-9.29423
일까	-9.2955
▁대한민국	-9.29578
▁믿고	-9.29625
모르	-9.29629
▁평점에	-9.29706
만으로도	-9.29792
f	-9.29805
▁어색	-9.29836
아서	-9.29866
▁신기	-9.29889
짝	-9.30046
▁볼수	-9.30048
~~~~	-9.30064
징	-9.30094
▁진실	-9.30187
c	-9.3019
을듯	-9.30243
▁스타일	-9.3032
▁이상한	-9.30435
▁기대하고	-9.30446
▁돈이	-9.30452
속에	-9.30614
▁비슷한	-9.30727
▁좋았어요	-9.30782
▁아무것도	-9.30792
m	-9.30825
▁권	-9.3087
여서	-9.31125
▁세상	-9.31214
꼬	-9.31282
강추	-9.31286
좋다	-9.3141
▁꼬	-9.31594
하긴	-9.31647
▁작품성	-9.31679
영화다	-9.31695
▁재미없어	-9.31764
▁서로	-9.31773
^	-9.31784
▁b	-9.31826
▁대작	-9.31826
끔	-9.3189
▁문	-9.31976
▁온	-9.32005
▁프랑스	-9.32045
말이	-9.32218
▁휴	-9.32301
▁좋음	-9.32362
졌다	-9.32434
▁액션도	-9.32471
한번	-9.32494
▁처음으로	-9.32545
딱	-9.32672
인거	-9.32711
더군요	-9.33025
▁배우가	-9.33058
▁특유의	-9.33109
▁재미있고	-9.33151
▁이후	-9.33246
E	-9.33305
에겐	-9.33318
▁듯한	-9.33324
▁ost	-9.33329
▁재밌어	-9.33433
▁금	-9.33439
▁성장	-9.33471
▁형	-9.33573
족	-9.33574
▁바보	-9.33655
했을	-9.33782
▁으	-9.33817
▁알았는데	-9.33863
▁가치	-9.33884
▁여운	-9.33885
재밋	-9.33924
▁해준	-9.33992
한데	-9.34008
지루	-9.34044
▁않을	-9.34134
▁천재	-9.34145
이면	-9.34168
봐야	-9.34177
아닌	-9.3422
▁앞으로	-9.34228
주세요	-9.34367
▁낮	-9.34372
▁코메디	-9.34414
리가	-9.34481
▁대단하다	-9.34777
▁수가	-9.34835
함이	-9.34842
▁전작	-9.34966
아깝다	-9.3498
▁것이다	-9.34995
▁트	-9.35087
써	-9.35163
킹	-9.35168
▁태	-9.35175
▁지루하지	-9.3518
▁청춘	-9.35203
역시	-9.35212
▁흥미진진	-9.35229
................	-9.35368
였던	-9.3538
▁지금도	-9.35404
▁졸라	-9.35448
▁질질	-9.35482
▁마무리	-9.35507
▁흥미	-9.35516
결말	-9.35595
▁이런거	-9.35613
▁이런걸	-9.35623
▁화이팅	-9.35685
으며	-9.35757
▁아이들이	-9.35826
▁말고	-9.35863
▁감사	-9.35904
▁이번	-9.35974
▁이러	-9.36139
▁캐	-9.36147
자가	-9.36226
▁어렸을때	-9.36243
▁19	-9.36318
▁모습이	-9.36348
▁교훈	-9.36382
드는	-9.3647
▁유치하고	-9.365
▁해도	-9.3663
▁M	-9.3674
▁왜이리	-9.36781
▁않았다	-9.36801
▁킬링타임용	-9.36889
변	-9.37001
▁만들었다	-9.37024
▁액션영화	-9.3707
오는	-9.37106
보면서	-9.37128
▁재미없고	-9.37156
무슨	-9.37161
재미없	-9.37194
▁황	-9.37198
▁클	-9.37204
났다	-9.37215
훈	-9.37344
하시	-9.37455
▁지난	-9.37515
▁맞는	-9.37571
▁골	-9.37659
▁소름	-9.37697
만든	-9.37743
▁멋있	-9.3776
반전	-9.37765
페	-9.37868
▁실제	-9.37984
패	-9.38029
&	-9.38033
는것	-9.38074
▁시청률	-9.38081
있는데	-9.38101
▁둘	-9.38113
웃음	-9.38148
답	-9.38156
▁확	-9.38203
것이다	-9.38246
▁프로	-9.38247
놓은	-9.38276
▁tv	-9.38367
▁노출	-9.38391
추천	-9.38403
▁않음	-9.38626
특	-9.38841
▁장면은	-9.38844
▁유머	-9.3886
엉	-9.38896
였습니다	-9.38921
가족	-9.38957
억	-9.38992
▁속편	-9.39053
▁시대	-9.39059
▁리	-9.39085
방송	-9.39121
한영화	-9.39231
▁아쉽	-9.39319
▁병	-9.3949
렌	-9.39497
▁화려한	-9.39498
애니	-9.3959
▁또한	-9.39639
가서	-9.39806
▁아니지만	-9.39868
▁명작이다	-9.39975
▁그렇고	-9.3999
힌	-9.3999
▁귀여운	-9.40004
밀	-9.40071
▁비추	-9.40111
▁ᄒᄒᄒ	-9.40127
▁알아	-9.40132
▁광	-9.40166
▁겁나	-9.4018
하자	-9.40263
웠	-9.40308
했는지	-9.40375
▁식	-9.40422
▁알았	-9.40487
떨어	-9.40539
▁관람	-9.40542
▁본다	-9.4063
네여	-9.4063
▁남주	-9.40773
▁사랑이	-9.40807
수록	-9.40808
▁작품이	-9.40874
▁게임	-9.40944
▁아닐까	-9.40956
▁저도	-9.41087
점준다	-9.41132
▁진부한	-9.41161
▁했	-9.41223
▁관계	-9.4126
▁몰	-9.41396
▁먹먹	-9.41401
▁분명	-9.4151
면서도	-9.41533
작가	-9.41557
준다	-9.41643
▁왠지	-9.4176
시켜	-9.41893
▁최악이다	-9.41948
량	-9.41958
셔	-9.41975
▁어찌	-9.42023
▁감상	-9.4209
하는게	-9.42201
▁사건	-9.4225
▁좋았고	-9.42375
에서는	-9.42417
▁행동	-9.42519
▁좋았습니다	-9.42538
▁C	-9.42568
▁떠나	-9.42702
모습	-9.42775
받	-9.4297
랄	-9.42984
▁전체적으로	-9.43016
이렇게	-9.4306
▁뻔	-9.43145
독	-9.43162
▁없었	-9.43182
T	-9.43235
▁신선	-9.43238
▁자유	-9.4326
꼭	-9.43262
▁복	-9.4329
갑	-9.43503
▁성인	-9.43555
20	-9.43569
갔	-9.43591
▁내인생	-9.43595
▁보여준	-9.43616
▁짜증나	-9.43621
▁경찰	-9.43626
▁군대	-9.43772
▁그래	-9.43788
사람이	-9.43808
분이	-9.43813
성을	-9.43827
▁나쁜	-9.43876
▁보여	-9.43911
▁생각한다	-9.43942
했으면	-9.4396
@	-9.43999
▁나만	-9.44081
▁이어	-9.44258
▁아들	-9.44292
령	-9.44353
▁마치	-9.44458
▁그런데	-9.44494
▁무엇보다	-9.44593
▁영화였습니다	-9.4462
▁삶을	-9.44633
▁허접한	-9.44647
▁눈이	-9.44654
▁느끼	-9.44659
▁스토리에	-9.44668
▁같습니다	-9.44702
▁되어	-9.44723
▁시간낭비	-9.44725
▁먼저	-9.44738
▁지루하	-9.44758
졸	-9.44778
실망	-9.44841
▁끝내	-9.44979
순간	-9.45049
ᅲᅲᅲ	-9.45103
▁성공	-9.45136
▁티	-9.45138
▁상상력	-9.45199
▁주인공들	-9.45205
인이	-9.45274
견	-9.45307
▁살인	-9.45328
▁보고나서	-9.4536
얼	-9.45387
▁목	-9.45402
▁한계	-9.4542
황	-9.45478
▁극장	-9.45486
▁별루	-9.45505
▁대충	-9.45516
▁회	-9.45553
을텐데	-9.45565
겠네	-9.45571
▁너무나도	-9.45574
▁하면	-9.45577
▁재밌었어요	-9.45651
▁받	-9.45745
▁중에	-9.45819
전에	-9.45866
있게	-9.45878
▁터	-9.46016
버렸다	-9.46039
▁일상	-9.46074
앙	-9.46076
▁범죄	-9.4608
▁깊이	-9.46098
▁안보	-9.46103
눈물	-9.46125
▁독	-9.46157
나옴	-9.46262
친구	-9.46288
엄	-9.46423
특히	-9.46435
%	-9.46544
려서	-9.46584
▁소재는	-9.466
마음	-9.46613
▁그녀	-9.46618
와서	-9.46828
▁한편	-9.46836
▁좀비	-9.46867
줘야	-9.46904
▁못하고	-9.46937
▁낚	-9.47072
인간	-9.47086
▁로맨틱	-9.47146
▁깊은	-9.47154
▁집	-9.47185
▁지금봐도	-9.47274
▁떠	-9.47338
시는	-9.47352
▁이젠	-9.47411
버리	-9.47508
낮	-9.47658
▁확실히	-9.47687
▁취	-9.47744
▁드라마를	-9.47953
▁영화중에	-9.47986
▁다소	-9.48028
거같다	-9.48048
▁자신의	-9.48069
▁상영	-9.48094
닥	-9.48129
▁투	-9.48147
재밌게	-9.48165
▁어이없는	-9.48261
걸로	-9.4838
▁싫어	-9.48384
▁바람	-9.48525
▁영화에서	-9.48587
풀	-9.48703
▁담	-9.48743
▁액션이	-9.48872
야지	-9.48913
▁카메라	-9.48941
시키	-9.48961
▁자신	-9.48991
거임	-9.49059
▁아오	-9.49061
▁잘봤습니다	-9.49091
누	-9.49092
한건	-9.49166
▁각	-9.49169
취	-9.49212
되지	-9.49222
득	-9.49253
▁보이는	-9.49264
▁어색한	-9.49279
=	-9.49298
▁마음을	-9.49334
▁좋았는데	-9.49369
이제	-9.49409
▁있었던	-9.49455
▁디	-9.49477
▁용	-9.49794
던가	-9.49795
▁읽	-9.49802
깨	-9.49817
S	-9.49822
손	-9.49823
축	-9.49828
▁여자들	-9.49907
▁좋았음	-9.49941
▁눈을	-9.49956
팬	-9.50047
▁영웅	-9.50132
▁하는데	-9.50228
▁모습을	-9.5029
송	-9.50295
코미디	-9.50381
최	-9.50399
▁세상에	-9.50424
그러	-9.50426
▁같네요	-9.50457
▁왜이렇게	-9.50577
▁자연	-9.50603
▁드	-9.5062
으면서	-9.50763
▁그런가	-9.50782
로운	-9.5082
▁처	-9.50843
▁독립영화	-9.50865
▁이영화가	-9.50882
▁사이	-9.50891
x	-9.50924
B	-9.50984
▁매력적인	-9.51131
▁잘만든	-9.51195
최고의	-9.51261
▁이야기가	-9.5134
▁평론가	-9.51397
▁여자가	-9.51429
보세요	-9.51452
벨	-9.5149
스타	-9.5149
▁범인	-9.51526
▁수준이	-9.51527
▁고민	-9.51587
▁빠져	-9.51662
시간이	-9.51695
▁흐	-9.51706
▁이것	-9.51838
▁급	-9.51842
▁연애	-9.51877
~^^	-9.51903
▁절	-9.51918
▁촬영	-9.51941
씩	-9.51977
휴	-9.52018
▁낭비	-9.52023
던지	-9.52037
▁스케일	-9.52049
▁유쾌한	-9.52074
들아	-9.52095
▁프로그램	-9.52144
스런	-9.52242
▁커	-9.52301
▁이런게	-9.52354
▁믿	-9.52374
▁부분이	-9.52419
코드	-9.52421
▁순수한	-9.5245
ᄀ	-9.52525
텐데	-9.52545
있어	-9.52599
ᄌ	-9.52604
▁느껴지는	-9.52644
▁아놔	-9.52734
▁감사합니다	-9.52794
▁리얼	-9.52804
▁입니다	-9.52887
소재	-9.52924
▁훨	-9.5296
드라	-9.53001
필	-9.5301
없어	-9.53032
것은	-9.53068
▁인상	-9.53151
▁리메이크	-9.53174
일뿐	-9.53189
▁동화	-9.53266
▁단순	-9.53271
한듯	-9.53311
▁이쁘	-9.53323
에서도	-9.53415
하라	-9.53508
▁ᄉᄇ	-9.53515
▁맥	-9.53693
▁붙	-9.53699
됬	-9.53797
딸	-9.53841
▁함	-9.53888
▁찍은	-9.53902
▁팔	-9.5391
▁심리	-9.53961
▁저예산	-9.53991
▁내용을	-9.54067
▁매력이	-9.54103
▁교	-9.54139
이며	-9.54186
▁답	-9.54196
▁딴	-9.54269
때마다	-9.54338
▁감탄	-9.5435
쿠	-9.54363
▁기분이	-9.544
▁스토리와	-9.54439
▁역대	-9.54446
▁OST	-9.54447
▁떨어지는	-9.54454
▁나에게	-9.54499
나온	-9.54563
주고	-9.54574
▁해주는	-9.54636
럽	-9.54697
▁15	-9.54773
▁역시나	-9.54783
빨	-9.54825
더만	-9.54826
▁중간중간	-9.54879
▁여전히	-9.54898
▁현대	-9.54902
▁처음이다	-9.54981
노잼	-9.55091
▁괴	-9.55132
▁독특한	-9.55253
가지	-9.55328
▁ᄏᄏᄏᄏᄏ	-9.5544
항	-9.55443
하려는	-9.55446
▁예전	-9.55455
▁아니면	-9.55517
▁메세지	-9.55563
시절	-9.55573
쇼	-9.55577
▁훌륭	-9.55645
▁그랬	-9.55703
▁끌	-9.55718
▁현실성	-9.55728
보이	-9.55871
▁나를	-9.55955
▁중간	-9.55998
▁받아	-9.56023
ᅲᅲᅲᅲ	-9.56024
찌	-9.5608
▁홍	-9.56148
▁아저씨	-9.56172
▁든다	-9.56201
▁벌	-9.56259
시킨	-9.56367
▁초반에	-9.56377
▁-_-	-9.5641
▁돌려	-9.56424
▁아닌데	-9.56522
▁전달	-9.56545
▁긴	-9.56562
돼	-9.56571
▁마라	-9.56579
▁좋을	-9.56605
▁섹시	-9.56607
▁소재를	-9.56629
▁유쾌	-9.56634
▁했지만	-9.56651
▁봤었는데	-9.56654
▁찍어	-9.56729
▁<	-9.5678
▁맨	-9.56828
고싶다	-9.56867
▁틀	-9.56941
▁젤	-9.56983
▁연기력이	-9.5701
아깝	-9.57027
▁역할	-9.57044
▁보지마세요	-9.57062
▁평범한	-9.57075
▁나오고	-9.57142
해주는	-9.57143
감독이	-9.57148
*	-9.57201
▁어이없	-9.57208
▁됐	-9.57224
▁사람을	-9.57291
만으로	-9.57407
▁시선	-9.57457
응	-9.57466
버리고	-9.57503
▁삶	-9.57519
인것	-9.57597
▁신선한	-9.57651
▁볼때마다	-9.57693
▁답답	-9.57759
▁그림	-9.57767
(?)	-9.5778
되서	-9.57786
▁슬픔	-9.5779
려는	-9.57792
▁정치	-9.57792
버려	-9.57816
▁있다면	-9.57858
짜리	-9.57859
▁전편	-9.5788
나고	-9.57907
▁안나오	-9.57921
활	-9.57925
충	-9.5794
▁제작진	-9.57941
▁사극	-9.57969
▁해야	-9.57979
급영화	-9.58002
▁분들	-9.58066
었지만	-9.58131
;;;;	-9.58176
빵	-9.58227
몬	-9.5837
껄	-9.5837
▁리뷰	-9.58376
까진	-9.58381
▁싶어	-9.58382
▁저렇게	-9.58429
▁애들이	-9.58431
▁누	-9.58487
엿	-9.58613
▁드는	-9.58627
▁아름답고	-9.58637
▁아름답다	-9.58712
내요	-9.58732
새끼	-9.5881
든다	-9.58813
▁귀엽고	-9.58816
▁가진	-9.58887
▁흘러	-9.58916
ᄂ	-9.58952
떡	-9.58956
ᄆ	-9.58965
▁미래	-9.58971
▁예쁜	-9.58972
▁호러	-9.59048
v	-9.59208
유치	-9.5921
▁이유가	-9.59219
었습니다	-9.59241
클	-9.5927
▁아깝	-9.5939
▁나중에	-9.59407
▁알수	-9.59467
▁평생	-9.59496
영화중	-9.59524
▁그들의	-9.59558
어쩌	-9.59613
▁꼴	-9.59618
▁전에	-9.5968
▁굳이	-9.59706
홍	-9.59752
▁표정	-9.59768
▁괴물	-9.59833
니깐	-9.59857
많은	-9.59924
끌	-9.59948
▁드라마가	-9.60063
▁티비	-9.60065
▁액션은	-9.60125
▁벗	-9.60186
▁짱짱	-9.60193
▁살짝	-9.60195
▁악역	-9.6024
▁아는	-9.60299
ᄃ	-9.60371
▁등장	-9.60375
▁감동적이고	-9.60438
▁고전	-9.60447
▁뒷	-9.6047
탕	-9.60521
둘	-9.60536
▁끝나고	-9.60573
팔	-9.60577
놓	-9.60608
ᄍᄍ	-9.60655
▁슬프다	-9.60741
▁희생	-9.6078
▁표절	-9.60791
▁통해	-9.60808
▁사랑하는	-9.60859
▁죄	-9.60868
//	-9.6088
▁안되고	-9.60894
프로	-9.60938
시키는	-9.60939
▁않아	-9.60993
재미없다	-9.61016
▁보고싶다	-9.61127
제목	-9.61155
욱	-9.61213
쓴	-9.61244
▁우울	-9.61253
▁참신	-9.61306
릭	-9.61349
▁얼	-9.61419
▁어릴적	-9.61436
▁바라	-9.61444
만들어	-9.61451
▁재밌었는데	-9.61545
나올	-9.61565
▁후반	-9.61606
ᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.61647
▁웃겨	-9.61687
A	-9.61837
▁하게	-9.61897
▁춤	-9.61906
굴	-9.61981
▁끝난	-9.62029
▁과연	-9.6206
▁분노	-9.62083
▁보기엔	-9.62091
▁보는게	-9.62118
▁기대를	-9.62134
같	-9.62145
지마라	-9.62239
하는지	-9.62259
▁용서	-9.62293
▁몰입이	-9.62427
골	-9.62432
암	-9.62441
C	-9.625
거라	-9.62501
말고	-9.62558
▁남는다	-9.62563
▁능력	-9.62599
낼	-9.62613
▁압권	-9.62614
줌	-9.62618
▁니	-9.62639
마저	-9.6264
▁종교	-9.62647
인생	-9.62725
▁근	-9.62755
▁연기에	-9.62757
▁라는	-9.62823
로서	-9.62912
▁잔인	-9.62913
▁스토리를	-9.62964
하셨	-9.62998
센	-9.6303
▁안하고	-9.63058
▁게이	-9.63127
▁느	-9.63181
감이	-9.63291
▁안됨	-9.63385
▁포장	-9.63388
▁아닌듯	-9.6344
좋아요	-9.6351
▁연기와	-9.63521
▁몰입감	-9.63528
▁나가	-9.63551
▁재밌었	-9.63618
번째	-9.63702
하다니	-9.63757
뜻	-9.63779
진심	-9.63797
▁싫다	-9.63804
더라구요	-9.6382
▁우정	-9.63848
▁월	-9.63874
줬	-9.63884
▁짜증나는	-9.63892
▁추천합니다	-9.64015
▁cg	-9.6408
머리	-9.64095
람	-9.64175
▁음악이	-9.64226
▁생각합니다	-9.64226
▁메시지	-9.64307
▁무지	-9.6433
만화	-9.64391
▁잼있게	-9.64409
스터	-9.64418
▁짠	-9.6448
▁이연걸	-9.64489
▁만들어진	-9.64519
하려고	-9.64546
▁말로	-9.64612
▁허무	-9.6466
--	-9.64702
▁그의	-9.64709
할듯	-9.64716
▁처음엔	-9.64717
▁채	-9.64758
▁나서	-9.64761
씨가	-9.64843
▁여러	-9.64856
▁멋	-9.6486
▁알바들	-9.64862
기엔	-9.64882
동안	-9.64911
한게	-9.64947
첨	-9.65028
▁열심히	-9.65032
죄	-9.65044
총	-9.65054
협	-9.65067
▁먼	-9.6507
▁폭력	-9.65079
잉	-9.65108
▁보고싶	-9.65127
됐	-9.65239
▁사는	-9.65262
▁홍콩	-9.65293
▁나왔으면	-9.65294
▁다행	-9.65366
▁출	-9.65376
하면서도	-9.65515
▁느끼는	-9.65542
▁스타	-9.65563
▁더이상	-9.65576
▁포기	-9.65627
▁공감이	-9.65714
▁긴장	-9.65728
▁짓	-9.6574
뚱	-9.65758
ᄒᄒᄒ	-9.65871
▁이건뭐	-9.65964
▁묘사	-9.66026
▁접	-9.66031
오빠	-9.66067
뒤	-9.66072
▁난다	-9.66079
영환	-9.66097
▁했던	-9.66104
다른	-9.66124
놀	-9.66149
괴	-9.66189
좋았	-9.6624
▁티비에서	-9.66241
▁개판	-9.66253
▁뮤지컬	-9.66411
표현	-9.66468
안에	-9.66487
▁가지	-9.66599
▁있지	-9.66636
누나	-9.66704
▁같아	-9.66709
▁밀	-9.66737
▁달리	-9.66772
▁봤다가	-9.6678
▁시원	-9.66783
잼있	-9.6683
혼	-9.66844
▁빼	-9.6686
▁되었다	-9.66882
▁아까워	-9.66915
▁칼	-9.6693
▁희망	-9.67013
▁빛	-9.67017
▁봤으면	-9.67044
▁밑에	-9.67048
▁많다	-9.67052
▁영화이다	-9.67058
해준	-9.67072
▁A	-9.67208
▁설레	-9.67221
▁낫	-9.67282
▁중요한	-9.67283
▁주인공의	-9.67292
▁같음	-9.67334
것을	-9.6742
."	-9.67433
▁황당	-9.67448
▁표	-9.67478
▁기본	-9.67546
맞추	-9.6757
영상	-9.67688
했어	-9.67712
▁그렇다	-9.6778
▁볼거리	-9.67839
속에서	-9.67996
▁I	-9.68084
▁40	-9.68103
없네	-9.68114
▁+	-9.68118
먹고	-9.68231
▁재미를	-9.6831
▁보시길	-9.6833
▁몸매	-9.68404
폐	-9.68448
▁고생	-9.68468
북	-9.68478
내는	-9.68579
▁인기	-9.68611
지않은	-9.68638
르는	-9.68669
드리	-9.68695
재밌어요	-9.68702
랬	-9.68768
아님	-9.68795
▁자막	-9.68815
▁소녀	-9.68856
지마	-9.68858
▁국	-9.6887
,,,,	-9.68924
▁크게	-9.68938
▁사랑과	-9.68942
▁재미있음	-9.68983
년전에	-9.6899
▁올리	-9.68992
렉	-9.69002
힐	-9.69005
▁이유는	-9.69074
▁다만	-9.69088
▁사랑에	-9.691
끄	-9.69118
▁영화보고	-9.69154
▁이정도면	-9.69211
▁진심으로	-9.69212
▁생각나는	-9.69241
▁재밌습니다	-9.69246
일이	-9.69256
점주는	-9.69277
▁덜	-9.69313
▁무섭다	-9.69493
▁민	-9.695
▁만든다	-9.69596
다운	-9.69617
▁되게	-9.69738
▁퀄리티	-9.69824
엄마	-9.69885
▁흐름	-9.6992
을수	-9.6997
얘기	-9.70058
전쟁	-9.70147
▁죽어	-9.70155
했나	-9.70162
랜	-9.70171
하겠	-9.70311
아주	-9.70319
▁별로다	-9.70328
▁쉽게	-9.70343
었고	-9.70445
on	-9.70514
▁그럭저럭	-9.70562
▁북한	-9.706
▁풀어	-9.70622
▁명작이	-9.70639
▁다큐멘터리	-9.70669
는건지	-9.70707
▁오버	-9.70803
▁최근	-9.70911
롱	-9.70975
▁제목이	-9.70986
었으면	-9.71017
▁없지만	-9.71071
▁볼수록	-9.71113
▁좋았던	-9.71206
스럽	-9.713
▁재미없네	-9.71336
▁어제	-9.71374
▁삶의	-9.71422
▁어쩔	-9.71545
▁그려	-9.71552
▁지루해서	-9.71558
껏	-9.71576
타임	-9.71625
▁후반부	-9.71632
퇴	-9.7164
ᄅ	-9.7168
▁디즈니	-9.71681
▁언제나	-9.71695
▁지루할	-9.71728
하는것	-9.718
캐릭터	-9.7187
▁남을	-9.71921
▁감동과	-9.72103
▁몇번을	-9.72134
였지만	-9.72171
▁해피엔딩	-9.72185
▁아쉬움	-9.72192
▁그걸	-9.7221
▁굳	-9.72223
▁쓰래기	-9.72266
▁영화지만	-9.72278
막장	-9.72288
▁젊은	-9.72297
▁가볍게	-9.72361
▁비주얼	-9.72361
▁힐링	-9.72361
▁남아	-9.72366
▁S	-9.72379
▁드라마는	-9.72399
▁불편	-9.72483
▁친	-9.7254
▁정서	-9.72551
이해	-9.72601
리스	-9.7264
킨	-9.7264
▁봐야할	-9.72652
▁창	-9.72682
로써	-9.72764
재밌다	-9.7286
▁보고싶은	-9.72898
▁싫	-9.73029
▁소재가	-9.73031
★	-9.73045
자들	-9.73068
▁그다지	-9.73137
내용이	-9.73153
▁느낄수	-9.73246
ᄏᄏᄏᄏᄏ	-9.73287
▁유치함	-9.73308
▁돌아가	-9.73358
▁동생	-9.73388
인의	-9.73454
▁재밋게	-9.7352
대사	-9.73558
▁엉성한	-9.73567
▁배우의	-9.73615
▁폭	-9.73618
▁추억의	-9.73653
였어요	-9.73665
뿌	-9.73698
ᅡ	-9.73736
▁12	-9.73739
▁싸구려	-9.73741
애들	-9.73745
▁눈빛	-9.73754
▁있나	-9.73853
▁관심	-9.73868
가지고	-9.73885
▁샤	-9.73964
▁씨	-9.73972
▁똑같	-9.74022
▁소재로	-9.7407
ᄃᄃ	-9.74081
함과	-9.74255
▁몰라도	-9.74261
▁아깝지	-9.74321
▁놀라	-9.74327
▁못했다	-9.74332
하구	-9.74585
▁재미있네요	-9.74699
▁필요없는	-9.74701
접	-9.74778
확	-9.74814
세기	-9.74894
▁높다	-9.74909
er	-9.74989
탁	-9.75096
▁만큼	-9.75102
N	-9.75115
j	-9.75129
녕	-9.75129
폰	-9.75129
▁70	-9.75232
▁필요없다	-9.75238
▁몰랐	-9.75251
▁넣	-9.75464
▁ᅮ	-9.75466
했네	-9.75476
▁청	-9.75483
▁동물	-9.75543
예요	-9.75615
▁보았	-9.75622
▁맘	-9.75651
놔	-9.75671
▁좋아서	-9.75673
기분	-9.75685
줄이야	-9.75691
왔	-9.75814
콜	-9.75821
▁연예인	-9.75834
봣는데	-9.75893
▁국민	-9.75901
▁섹스	-9.75962
▁잔인한	-9.75963
되면	-9.76052
사이	-9.76148
하신	-9.76231
▁우리가	-9.76252
끈	-9.76252
▁킬링타임	-9.76278
▁광고	-9.76375
현실	-9.76394
▁슬프고	-9.76412
춘	-9.76503
일본	-9.76523
▁헐리우드	-9.76543
▁슬프	-9.76567
봉	-9.76651
▁다시한번	-9.76671
▁돋	-9.76786
▁끝나는	-9.76809
중의	-9.76856
킬	-9.77001
스릴러	-9.7702
▁가서	-9.7702
M	-9.77024
▁글쎄	-9.771
▁그럼	-9.77105
력이	-9.7713
웅	-9.77186
▁가끔	-9.77305
빡	-9.77355
▁악당	-9.77361
했다는	-9.77396
있음	-9.7744
사회	-9.77461
▁반전도	-9.77502
▁들었	-9.77502
▁점수를	-9.77531
▁재밌네	-9.77572
폭	-9.77595
좋고	-9.77649
▁홍보	-9.77659
떠	-9.77764
▁페	-9.77773
한다는	-9.77809
▁보러	-9.7786
▁이제야	-9.77862
▁법	-9.77922
▁ᄃᄃ	-9.77925
댄	-9.77976
털	-9.77977
▁불구하고	-9.77977
▁아픔	-9.78015
▁마세요	-9.78046
▁요소	-9.78059
▁찡	-9.78163
▁지구	-9.78171
▁우주	-9.7824
▁사람의	-9.78262
▁문화	-9.7828
▁그린	-9.78321
▁않게	-9.78343
한다면	-9.7836
▁만들고	-9.78394
웃기	-9.78544
험	-9.7855
공포	-9.78676
▁s	-9.78712
▁뛰어난	-9.78733
▁방금	-9.78747
▁펑펑	-9.78752
▁사랑스러운	-9.7881
시고	-9.79115
▁멀	-9.79127
▁음악도	-9.79176
나와서	-9.79201
웠다	-9.79261
▁브	-9.793
▁찍었	-9.79302
온다	-9.79341
개봉	-9.79406
팅	-9.79424
▁어려운	-9.79431
O	-9.79472
▁잊혀지지	-9.79496
으론	-9.79514
▁에로	-9.79588
픈	-9.79644
▁진정	-9.79678
▁의심	-9.79701
▁나쁘지	-9.79724
옥	-9.79843
▁돋보	-9.79865
▁개인	-9.79867
▁있게	-9.79875
▁실패	-9.7994
▁아마	-9.79957
▁죽이	-9.79977
착	-9.80004
▁연출도	-9.80022
▁인생을	-9.80033
▁웃기고	-9.80056
섭	-9.80066
점준	-9.80072
▁발전	-9.8009
▁다르	-9.80101
명이	-9.80122
흑	-9.80135
▁로그인	-9.80167
▁갑	-9.80184
▁시사회	-9.80205
빼고	-9.80238
▁임	-9.80238
했으나	-9.80239
▁생애	-9.80246
▁둘다	-9.80278
▁좋습니다	-9.80314
♥♥	-9.80319
▁볼만함	-9.80391
▁올해	-9.80438
▁식상	-9.8045
▁영화관	-9.80467
▁낮아서	-9.80469
▁되지	-9.80479
필요	-9.8048
▁딱히	-9.80495
▁쫌	-9.80565
▁산으로	-9.80643
헤	-9.80652
빙	-9.80688
학생	-9.80742
▁없나	-9.80762
땅	-9.80818
택	-9.80832
홀	-9.80879
]	-9.80907
▁아름다움	-9.80907
▁무언가	-9.80909
하지도	-9.80925
▁달라	-9.80958
▁연결	-9.80978
▁그것	-9.81045
▁결과	-9.81085
▁엉망	-9.81153
▁열정	-9.8117
나가는	-9.81208
할까	-9.8122
▁모르겠	-9.81229
한것	-9.81237
▁유치하다	-9.81289
마리	-9.81302
▁유명	-9.8152
답답	-9.81571
▁죄다	-9.81597
▁죽는	-9.81617
자체가	-9.8162
용으로	-9.8164
▁많아	-9.81647
▁순수	-9.81695
높	-9.81705
▁베스트	-9.81706
▁생생	-9.81745
▁단연	-9.81805
▁무섭	-9.81833
인들	-9.81859
▁느와르	-9.81878
▁불쌍	-9.81908
같음	-9.81916
▁반성	-9.81941
▁헤	-9.81988
▁킬링타임용으로	-9.82
▁거지	-9.82054
무비	-9.82081
웨	-9.82088
▁한국인	-9.82097
▁철	-9.82109
▁빌려	-9.82134
▁캐릭터들	-9.82137
▁탈	-9.8217
대는	-9.82352
세상	-9.82371
▁차이	-9.82375
틱	-9.824
▁어머니	-9.82436
▁고통	-9.82478
▁싶었	-9.82512
▁평이	-9.82546
▁평범	-9.8261
▁재밌었음	-9.82613
에대한	-9.82654
▁어이가	-9.82662
봣	-9.82686
▁조폭	-9.82762
▁봣는데	-9.82795
원작	-9.82889
▁풀	-9.82904
나게	-9.83039
우리	-9.83043
▁시간을	-9.83051
▁정말로	-9.83056
캐	-9.83101
구성	-9.83146
엠	-9.8316
▁청소년	-9.83163
연기가	-9.83335
▁남겨	-9.83337
▁몰입해서	-9.8334
▁출연진	-9.83424
▁좀더	-9.83491
▁의도	-9.83512
▁보이	-9.83515
▁집에서	-9.83674
정신	-9.83722
▁인간이	-9.83748
▁멋지다	-9.83762
▁괜찮	-9.83782
▁자극	-9.83785
▁귀엽	-9.83795
▁나왔다	-9.83802
왔다	-9.83829
평점이	-9.83843
▁연속	-9.83869
▁히	-9.83912
값	-9.83913
R	-9.83926
인가요	-9.83932
▁눈물을	-9.83948
아니다	-9.83961
엘	-9.83965
▁결말은	-9.84035
▁어른	-9.84084
것만	-9.8419
▁핵	-9.8419
스타일	-9.842
지않고	-9.84249
▁탄탄한	-9.84336
▁이쁜	-9.84365
▁여기서	-9.84434
▁무서워	-9.84466
▁힘들다	-9.84471
▁좋았	-9.84504
▁채널	-9.8452
먹는	-9.84543
▁결말도	-9.84664
닝	-9.84695
▁헐리웃	-9.84696
▁스스로	-9.84698
영화라고	-9.84698
▁멍청한	-9.84702
▁질리지	-9.84705
▁괜찮았	-9.84725
연기도	-9.84749
▁뜻	-9.8478
다는게	-9.84783
▁해주	-9.84812
▁아직까지	-9.84918
▁사기	-9.84919
▁현실적인	-9.84937
짜증	-9.84988
▁볼만하다	-9.85006
▁표현한	-9.85008
쳤	-9.8502
▁인간들	-9.85029
▁시걸	-9.85032
내용도	-9.85091
▁전문가	-9.85106
▁말을	-9.8511
▁보았다	-9.85209
안되	-9.85222
늘	-9.85268
▁단순한	-9.85299
▁끌어	-9.85307
버리는	-9.85324
▁뻔하고	-9.8533
스가	-9.85369
▁하면서	-9.85383
▁옛날에	-9.85386
▁볼만하	-9.85442
틈	-9.85465
▁견자단	-9.85471
▁흔한	-9.85491
▁하루	-9.85509
시다	-9.85517
한다고	-9.856
▁환상	-9.85667
▁루	-9.85684
▁나오면	-9.85723
▁떠나서	-9.85796
편보다	-9.85812
▁남녀	-9.85845
으로써	-9.85863
중에서	-9.85863
멋	-9.8594
▁있습니다	-9.86018
▁대화	-9.86025
▁빈	-9.86045
re	-9.8615
이었	-9.86179
정이	-9.86188
아쉬	-9.86192
만드는	-9.86215
!!!!!	-9.86216
쁘	-9.86253
점수	-9.86266
▁전체	-9.86274
▁꺼	-9.86338
해주세요	-9.86379
자는	-9.86443
나온다	-9.8651
▁제작비	-9.86513
▁생각없이	-9.86668
▁무엇을	-9.86683
▁미드	-9.8669
사가	-9.86712
▁못한다	-9.86721
으려	-9.86813
▁200	-9.86847
편의	-9.86885
▁재미있었다	-9.86886
▁드럽게	-9.86894
▁시대를	-9.86943
노래	-9.86956
▁안돼	-9.86958
▁굿굿	-9.86992
▁보니까	-9.87024
릿	-9.87028
스러워	-9.87045
▁벌써	-9.87052
시작	-9.87062
▁장면에서	-9.87085
했네요	-9.87112
▁느낌을	-9.87151
슈	-9.87169
▁매력적이	-9.87173
▁영국	-9.87175
감을	-9.87237
보는내내	-9.87255
내고	-9.8731
친다	-9.87319
an	-9.87322
밑	-9.87399
▁무시	-9.87438
언니	-9.87507
▁느낀	-9.87511
럼	-9.87546
▁지금은	-9.87559
긴한데	-9.87583
▁찌	-9.87628
▁말할	-9.87647
하는건	-9.87673
꾸	-9.87673
사는	-9.8768
▁네	-9.87681
▁이후로	-9.87724
냥	-9.87736
스러움	-9.87812
▁레전드	-9.87833
▁즐겁게	-9.87838
▁무서웠	-9.87851
나와	-9.87862
▁지켜	-9.87909
▁시각	-9.87921
▁좋았을	-9.88016
▁할말	-9.88033
▁남편	-9.88036
▁조연	-9.88067
▁모든게	-9.88067
▁d	-9.88069
▁말하는	-9.88101
▁잔잔하고	-9.88122
▁단지	-9.88128
▁높아	-9.88161
▁T	-9.88249
▁작가가	-9.88262
▁야한	-9.88263
▁나오지	-9.88302
보자	-9.88313
▁관객들	-9.88315
세계	-9.88326
▁않지만	-9.88344
계속	-9.88366
장면이	-9.88367
▁남자가	-9.88432
▁놓	-9.88453
▁운	-9.88559
혁	-9.88596
압	-9.88597
▁기대안하고	-9.88635
▁위대한	-9.88635
▁나옴	-9.88657
▁발견	-9.88666
▁판	-9.8868
▁매력있	-9.88706
하더라	-9.88726
▁주변	-9.88729
OOO	-9.88769
잠	-9.88787
▁건지	-9.88791
▁영어	-9.88831
▁배우들도	-9.88844
넣	-9.88882
▁같아서	-9.88932
▁이해할	-9.88951
기위해	-9.88956
or	-9.88957
있네	-9.88968
기억	-9.88993
아까	-9.89079
▁누구나	-9.89113
11	-9.89125
▁어렸을	-9.89143
묘	-9.89163
거면	-9.89264
지를	-9.8934
가슴	-9.89351
▁환	-9.89377
▁발로	-9.89416
▁재밋다	-9.89434
떄	-9.89439
컨	-9.89439
톱	-9.89439
▁누군가	-9.8944
▁빠	-9.89441
▁끝이	-9.89482
겁니다	-9.89527
놨	-9.89553
▁있어요	-9.89645
차라리	-9.89666
▁안보고	-9.89693
센스	-9.89706
▁밥	-9.89732
▁유쾌하고	-9.89734
▁싶네요	-9.89786
였고	-9.89797
"""	-9.89819
영화로	-9.89827
갔다	-9.89877
▁50	-9.89944
▁시도	-9.89992
▁생각하는	-9.90027
▁쓸	-9.90037
▁끼	-9.90099
▁"""	-9.90099
흔	-9.90126
시간에	-9.90182
`	-9.90252
▁뜨	-9.90266
▁맨날	-9.90303
들만	-9.90305
▁영화냐	-9.90309
▁갈등	-9.90314
▁반복	-9.90333
▁필	-9.90367
▁이런영화가	-9.90373
▁느껴	-9.9038
남는	-9.90407
사람은	-9.90436
▁하네요	-9.90472
쩌	-9.90529
더라도	-9.90566
그리	-9.90584
님의	-9.90588
관계	-9.906
▁국내	-9.90607
▁앞	-9.90623
▁되고	-9.90656
젠	-9.90672
따라	-9.90703
는것도	-9.90714
▁비슷	-9.90716
▁않나	-9.90718
▁김기덕	-9.90727
▁아나	-9.9074
▁;;	-9.90786
겹	-9.90823
받는	-9.90825
▁한심	-9.90851
았던	-9.90906
▁못해	-9.90909
▁유명한	-9.90948
려면	-9.91014
▁재밌을	-9.91046
▁눈에	-9.91063
해진	-9.91084
계의	-9.91175
▁이거보고	-9.91183
ᅲᅮ	-9.91226
냈	-9.91309
▁허세	-9.9134
젤	-9.91364
▁보길	-9.91386
▁영화에요	-9.91444
▁못할	-9.91488
닌	-9.91559
▁안타깝다	-9.9159
▁시트콤	-9.91617
▁인물들	-9.91687
▁한참	-9.91701
상을	-9.91851
▁싶지	-9.91852
잤	-9.91874
이니	-9.91878
혈	-9.91899
▁쵝오	-9.91899
즘	-9.91934
흐	-9.91968
▁잊지	-9.91985
▁공부	-9.92012
▁내려	-9.92101
▁생각하고	-9.9213
몽	-9.92161
님들	-9.92165
봅니다	-9.92254
▁ᅲᅲᅲ	-9.92276
▁넘어	-9.92297
▁아이돌	-9.92303
몰입	-9.92311
▁진지	-9.92358
쉽	-9.9236
▁하는지	-9.92388
▁멋있다	-9.92441
딩	-9.92444
와는	-9.92449
해야지	-9.92496
▁모르겠고	-9.92521
줘서	-9.92521
▁쇼	-9.92542
▁떨어지	-9.92543
▁꾸	-9.92567
설정	-9.92572
.......	-9.92626
▁있네요	-9.9264
뛰	-9.92708
▁보인다	-9.92735
스의	-9.92745
▁줌	-9.92747
▁찌질	-9.92802
하려	-9.92838
in	-9.92852
씬은	-9.93001
I	-9.93069
밥	-9.93087
자의	-9.93113
▁부르	-9.93124
▁c	-9.93134
지말고	-9.93172
▁미모	-9.93178
▁투자	-9.93181
▁개연성이	-9.93276
냈다	-9.93329
억지	-9.93337
▁늘어	-9.93384
▁울었다	-9.93397
돌아	-9.93408
찰	-9.93453
▁받았	-9.93547
▁보고나면	-9.93564
솔	-9.9357
▁즐거운	-9.93572
례	-9.93572
▁멍청	-9.93573
▁로봇	-9.93577
........	-9.9364
▁행	-9.93645
▁있으면	-9.93671
▁코난	-9.9368
▁불쾌	-9.93706
▁무척	-9.93719
편을	-9.93737
▁울고	-9.93755
▁죽여	-9.93813
형님	-9.93968
▁부모	-9.93984
것들	-9.93989
기로	-9.9411
ᄏᄏᄏᄏᄏᄏᄏᄏᄏ	-9.94131
▁씬	-9.9418
▁진리	-9.94185
괜찮	-9.9421
▁그렇다고	-9.94215
▁당시에	-9.9423
▁음악과	-9.94249
▁에휴	-9.94338
▁빼고	-9.94382
▁대부분	-9.94409
▁뭉클	-9.9442
▁의외로	-9.9444
▁힘이	-9.94452
이였다	-9.94481
▁달달	-9.94486
▁송	-9.94487
▁시시	-9.94519
끝나	-9.94583
으로서	-9.94605
▁이기	-9.94617
▁한데	-9.94624
▁옛	-9.94671
▁아줌마	-9.94675
▁이쁘고	-9.94703
들고	-9.9478
▁착한	-9.94792
부작	-9.94802
▁대사가	-9.94803
▁에피소드	-9.94846
▁필요한	-9.94853
▁영화였어요	-9.94872
무섭	-9.94897
져서	-9.94899
학교	-9.94905
왔는데	-9.95062
▁웃음이	-9.95135
자체	-9.95135
봐요	-9.95151
영화임	-9.95199
▁되었	-9.95246
뽑	-9.95251
▁[	-9.95257
▁007	-9.95276
▁망한	-9.95314
▁와우	-9.95336
째	-9.95352
▁없는데	-9.95395
▁여행	-9.95509
▁아쉽네요	-9.95512
▁우와	-9.95541
하던데	-9.95564
할수있	-9.95576
▁있어야	-9.9559
▁부터	-9.95596
장난	-9.95684
있었	-9.95702
▁재미없어요	-9.95746
▁살고	-9.9582
▁왜케	-9.95913
▁속에	-9.96026
▁팬이	-9.96095
▁긴장감도	-9.96112
▁덕분에	-9.96118
▁전투	-9.96124
ᅵ	-9.96136
▁초등학생	-9.96136
▁마이너스	-9.96136
▁봤더니	-9.96136
▁좋게	-9.96143
▁경험	-9.96153
▁복잡	-9.96167
▁친구들	-9.96219
▁엉성	-9.96249
보게	-9.96268
▁낳	-9.96308
▁이미지	-9.96312
▁자살	-9.96483
겁	-9.96508
▁이쁘다	-9.96597
▁인생의	-9.96609
▁노답	-9.96644
싱	-9.96666
▁썩	-9.96686
상황	-9.96727
있나	-9.9675
▁혼	-9.96755
만들었	-9.9679
▁잔	-9.96826
▁신선하고	-9.96874
▁짝퉁	-9.96954
▁수도	-9.96961
됐다	-9.96963
▁마이클	-9.96971
뮤	-9.97006
▁the	-9.97006
▁good	-9.97058
▁재미있었어요	-9.97071
▁최강	-9.97071
▁작품을	-9.97105
▁조합	-9.97123
▁듣	-9.97134
▁모르겠지만	-9.97158
이런영화	-9.97167
만큼은	-9.97192
했을까	-9.97194
짜증나	-9.97219
▁학교에서	-9.97223
▁기술	-9.97251
내내	-9.97286
▁지루했다	-9.97291
▁하나하나	-9.97385
▁받을	-9.97406
▁감동적	-9.97449
었어	-9.97475
▁미안	-9.9748
있어서	-9.97506
깔	-9.9755
알바	-9.97587
▁좋지만	-9.976
▁헤어	-9.97636
▁꽃	-9.97653
▁시청자	-9.97669
▁어렵	-9.97699
▁적당	-9.97752
만의	-9.97755
▁작품이다	-9.97783
버릴	-9.97786
콘	-9.97792
▁무비	-9.97819
균	-9.97864
▁빼고는	-9.97876
▁더불어	-9.97886
해진다	-9.97918
▁민망	-9.97928
문화	-9.97931
▁살려	-9.97989
식으로	-9.98002
집니다	-9.98009
▁슈퍼	-9.98069
▁없었던	-9.98093
▁극치	-9.98137
▁제로	-9.98145
▁결	-9.98149
▁바뀌	-9.98153
▁본인	-9.98154
▁13	-9.98198
▁논	-9.98213
하지마라	-9.98256
▁충	-9.98269
ar	-9.98329
▁작은	-9.98345
하시는	-9.9836
이었음	-9.98374
요즘	-9.984
샤	-9.98476
문제	-9.9853
▁착	-9.98553
▁삶에	-9.98625
▁암튼	-9.98635
흘리	-9.98636
했었는데	-9.98669
스럽고	-9.98675
▁손발이	-9.98691
칭	-9.98768
▁카리스마	-9.98768
닉	-9.98768
▁흥미로운	-9.98782
▁명품	-9.98785
동생	-9.98831
▁더러운	-9.98853
▁양심	-9.98891
▁외모	-9.98902
▁좋았지만	-9.98927
연기력	-9.98993
셈	-9.99007
▁죽은	-9.99031
▁a	-9.99033
▁침	-9.99037
워서	-9.99041
잇는	-9.99048
느라	-9.99066
이라서	-9.99108
▁자식	-9.99157
켜	-9.99198
한국	-9.99228
▁쩐다	-9.99245
하기엔	-9.9928
간의	-9.99384
아쉽	-9.99511
씨의	-9.99583
이자	-9.9964
뉴	-9.99653
▁바꿔	-9.99661
칸	-9.99661
퀴	-9.99661
▁외계인	-9.99661
끝까지	-9.99662
▁직접	-9.99662
▁주성치	-9.99663
▁썼	-9.99677
하다가	-9.9971
▁기다리	-9.99742
▁일품	-9.99765
▁비극	-9.99776
▁최고입니다	-9.99797
재밌음	-9.998
▁영화인듯	-9.99845
▁취향	-9.9987
▁부족하다	-9.99887
▁방법	-9.99903
▁박수를	-9.9992
럴	-9.99967
점정도	-10.0005
얻	-10.0007
▁피해자	-10.0008
감동적	-10.0011
▁들어가	-10.0012
▁즐기	-10.0014
겠어요	-10.0019
▁오바	-10.0026
▁동안	-10.0027
▁싸이코	-10.0029
▁푹	-10.0032
르고	-10.0033
it	-10.0035
▁어린이	-10.0035
▁독특	-10.0037
잡고	-10.0044
▁지루하게	-10.0051
W	-10.0056
땡	-10.0056
받고	-10.0057
▁좋았으나	-10.0058
▁따뜻해지는	-10.0059
▁의리	-10.0061
▁어휴	-10.0063
▁역대급	-10.0065
모르겟	-10.0066
▁있던	-10.0066
▁감정을	-10.0066
엔딩	-10.0069
▁학교	-10.0069
▁뇌	-10.007
▁말하고	-10.0071
▁해석	-10.008
제발	-10.0081
고싶은	-10.0084
▁미소	-10.0085
매력	-10.0088
인건	-10.0091
엇다	-10.0096
▁보자	-10.01
▁이하	-10.0101
까지는	-10.0107
▁18	-10.0113
▁본다면	-10.0119
▁뭐라	-10.0129
▁용기	-10.013
쥐	-10.013
시즌	-10.0132
율	-10.0138
것같	-10.0147
농	-10.0147
▁고양이	-10.0147
▁좋겠어요	-10.0153
▁한번쯤	-10.0155
▁다룬	-10.0155
까요	-10.0161
▁게다가	-10.0164
▁완전히	-10.0174
▁의미를	-10.0184
상태	-10.0184
▁아침	-10.0193
▁아이가	-10.0194
▁주말	-10.0206
▁잊을	-10.0209
▁체	-10.021
▁실제로	-10.0212
지않는	-10.0212
▁앤	-10.0212
▁설마	-10.0216
안되는	-10.0221
▁중반	-10.0224
▁올라	-10.0228
콩	-10.0231
좋아하는	-10.0233
▁그럴	-10.0235
▁쓰레기같은	-10.0236
슬프	-10.0237
컷	-10.0238
둔	-10.0239
▁지나치게	-10.0239
▁원작의	-10.024
스럽게	-10.024
배경	-10.0241
▁웃기지도	-10.0243
▁철학	-10.0253
▁사랑은	-10.0254
▁뛰어	-10.0254
▁볼수있	-10.0258
쳤다	-10.0258
▁안타깝	-10.0262
▁교육	-10.0267
출연	-10.0268
▁기대했는데	-10.0269
▁연기력도	-10.0269
셔서	-10.0269
▁비판	-10.0276
▁포르노	-10.0292
▁충격적	-10.0297
새끼들	-10.0301
▁괜찮다	-10.0305
▁도전	-10.0309
읽	-10.0311
▁잊	-10.0324
▁모르	-10.0325
튀	-10.0329
▁웃김	-10.0331
▁느껴진다	-10.0333
▁일어나	-10.0335
ing	-10.0338
▁이유를	-10.034
▁중에서	-10.0343
흘	-10.0344
생겼	-10.0346
▁군	-10.0348
년만에	-10.0351
▁많았	-10.0351
▁크리스마스	-10.0367
감독님	-10.0369
명의	-10.0374
▁사랑의	-10.0378
▁패러디	-10.0382
▁안나	-10.0383
▁어른들	-10.0384
▁올려	-10.0385
▁케이블	-10.0387
았습니다	-10.0398
▁좋아해서	-10.04
▁보며	-10.04
▁놈	-10.0403
▁한명	-10.0404
▁꿈을	-10.041
님이	-10.0411
▁원작이	-10.0414
▁없지	-10.0414
중독	-10.0414
꼴	-10.0417
층	-10.0425
is	-10.0425
곳	-10.0427
▁남자의	-10.0428
▁평점보고	-10.0433
그래서	-10.0436
▁엄	-10.0438
▁십	-10.0439
힘	-10.0442
▁연기자들	-10.045
▁모르게	-10.0458
하기도	-10.0462
▁이래	-10.0463
▁진부하고	-10.0466
▁않을까	-10.0468
▁개성	-10.0471
보네	-10.0472
▁상처	-10.0483
▁많고	-10.0489
▁똑같은	-10.0498
▁전설의	-10.0502
▁답답한	-10.0502
▁보여준다	-10.0508
▁오글	-10.0509
▁할까	-10.051
벽	-10.0517
▁아까울	-10.0519
▁넘치는	-10.0521
▁몇몇	-10.0522
▁반개도	-10.0523
▁봤을때	-10.0524
▁인상적이	-10.0528
▁모를	-10.0534
▁사랑이야기	-10.0534
▁행복한	-10.0534
▁좋아할	-10.0547
▁왠	-10.0549
▁시청	-10.0551
▁견	-10.0555
치곤	-10.056
▁갔	-10.0563
▁무협	-10.0568
▁대중	-10.0572
▁뿐이다	-10.0572
▁개봉한	-10.0579
올리	-10.0579
뭔가	-10.0581
받은	-10.0583
▁생각나	-10.059
미치	-10.0592
것인가	-10.0592
공감	-10.0593
개도	-10.0594
하고싶은	-10.0595
▁찬	-10.0596
았음	-10.0599
ᅮᅮᅮ	-10.06
▁먹고	-10.0601
룡	-10.0602
똥	-10.0603
▁합	-10.061
아까움	-10.0611
▁보지마	-10.0612
껴	-10.0613
▁뒤로	-10.0613
.........	-10.0614
▁블랙	-10.0614
켓	-10.0614
▁가능	-10.0614
롤	-10.0614
줬다	-10.0614
얼굴	-10.0615
▁잠깐	-10.0615
냄새	-10.0615
▁재밌다고	-10.0616
돋	-10.0616
▁훈훈한	-10.0617
▁레알	-10.062
▁없다는	-10.062
▁곳	-10.0625
▁:	-10.0629
▁신경	-10.0633
▁밤	-10.0636
▁최대	-10.0648
▁지루하기	-10.065
시길	-10.0653
▁관한	-10.0654
▁가득	-10.0661
▁싶은데	-10.067
▁무섭지도	-10.0671
▁잭	-10.0671
버림	-10.0672
▁아프	-10.0674
▁이해하기	-10.068
▁홍콩영화	-10.0687
..;;	-10.0688
▁슬	-10.069
▁가슴에	-10.0693
멘	-10.0696
따위	-10.0696
▁빨	-10.0699
않는	-10.07
▁따로	-10.0702
붕	-10.0703
▁들었다	-10.0705
략	-10.0706
0%	-10.0707
액	-10.0709
▁디테일	-10.0711
쟁이	-10.0714
속의	-10.0723
▁꼽	-10.0727
▁해결	-10.0728
▁간다	-10.0728
▁검	-10.0728
▁끊	-10.0741
▁빠진	-10.0742
감독의	-10.0747
사람들이	-10.0749
딴	-10.0756
▁오랜만	-10.0763
살아	-10.0768
▁대해서	-10.0781
▁얼마	-10.0789
▁주기	-10.0794
▁하는거	-10.0796
사람들은	-10.0801
공포영화	-10.0801
이즈	-10.0805
겠습니다	-10.0808
넹	-10.0808
▁스트레스	-10.0808
▁전기세	-10.0808
▁ᄋᄋ	-10.0809
▁감흥	-10.0809
덤	-10.0814
밤	-10.0816
더빙	-10.0819
나오고	-10.0819
▁재미잇	-10.0823
초반	-10.0827
오늘	-10.0829
▁빠져들	-10.0831
▁보여줬	-10.0832
▁보내	-10.0838
▁낚시	-10.0846
▁커플	-10.0851
▁이럴	-10.0851
부족	-10.0852
으니까	-10.0861
▁왠만하면	-10.0868
▁한마디	-10.0872
▁선생님	-10.0872
마지막에	-10.0875
겠음	-10.0882
어진	-10.0884
▁그녀의	-10.0885
▁이용	-10.0896
▁좋아하는데	-10.0896
빛	-10.0898
쌍	-10.0901
기까지	-10.0904
▁이제서야	-10.0906
▁소중한	-10.0906
▁기다려	-10.0907
▁생각하면	-10.0909
▁관점	-10.0911
붙	-10.0911
▁존경	-10.0914
▁변태	-10.0915
멍	-10.0916
푸	-10.0922
▁애기	-10.0925
쏘	-10.093
▁꽝	-10.093
▁현실이	-10.0932
▁갖	-10.0935
▁막판에	-10.0944
공주	-10.0951
그래	-10.0954
▁필름	-10.0961
때부터	-10.0967
▁실력	-10.0968
▁재미와	-10.0969
▁한국영화는	-10.0972
▁긴장감이	-10.0982
▁보려고	-10.0985
나왔	-10.0992
▁앞으로도	-10.0993
점줌	-10.1001
▁아련	-10.1004
렁	-10.1005
▁DVD	-10.1005
▁젠장	-10.1005
▁풍경	-10.1005
▁화가	-10.1006
▁개뿔	-10.1008
▁안맞	-10.101
▁개막장	-10.1018
어떻게	-10.102
논	-10.102
장애	-10.102
G	-10.1021
▁통쾌	-10.1022
보지	-10.1022
▁당신	-10.1023
배우들의	-10.1028
▁감히	-10.1029
▁기자	-10.1032
!!!!!!!!!	-10.1033
라스	-10.1033
▁악마	-10.1033
▁잼있다	-10.1042
▁있었지만	-10.1045
되네요	-10.1052
빨리	-10.106
▁한심한	-10.106
▁미쳤	-10.1064
잃	-10.1067
▁탑	-10.1074
바닥	-10.1085
▁괜찮은데	-10.1091
겠네요	-10.1093
▁자주	-10.1094
▁죽이는	-10.1096
▁그거	-10.1098
▁맞아	-10.1102
♥♥♥	-10.1104
납니다	-10.1106
▁겨우	-10.1107
▁말도안되는	-10.1108
▁웃기다	-10.1109
▁할머니	-10.111
